[
    {
        "id": "94841050",
        "title": "Повар-универсал",
        "company_name": "Форсаж",
        "url": "https://hh.ru/vacancy/94841050",
        "description": "В связи с активным развитием Ресторана в современном спортивно-развлекательном комплексе «Игора Драйв» открыта вакансия: \"Повар-универсал\".Вакансии открыты в холодный цех, горячий цех и цех заготовок. Обязанности:  Соблюдение рецептур и технологий при приготовлении блюд; Контроль качества входящей и выпускаемой продукции; Соблюдение норм и правил производственной санитарии и личной гигиены; Умение слышать своего руководителя и желание развиваться в своей профессии; Соблюдение правил товарного соседства и условий хранения продукции; Изготовление полуфабрикатов.  Требования:  Умение самостоятельно выстроить и организовать работу на своем рабочем месте; Трудолюбие, ответственность и уважение к своей профессии; Знание традиционной европейской и русской кухни; Энергичность, доброжелательность и аккуратность.  Условия:  Работа в Ленинградской области, 54 км Приозерского шоссе; Служебная развозка от см. м. Девяткино, Озерки, Пр. Просвещения, Парнас (в пути примерно 1 час) и от близлежащих поселков ( Сосново, Кривко, Снегирёвка, Запорожское, Раздолье, Петровское, Суходолье, Саперное, Громово, Агалатово, Стеклянный). Своевременная и конкурентная заработная плата, 4330 р. на руки за смену; Возможность обучения и роста; Развитая корпоративная культура; Сменный график работы; Оформление по ТК РФ; Бесплатное питание.",
        "skills": [
            "Общественное питание",
            "Ответственное хранение",
            "Контроль сроков годности",
            "Умение работать в команде",
            "Холодный цех",
            "Горячий цех",
            "Контроль качества",
            "Умение работать в коллективе",
            "Технологии производства блюд"
        ]
    },
    {
        "ID": "95794638",
        "Title": "Шеф-повар в ресторан (г. Мурманск)",
        "Company": "Евтин Евгений Эдуардович",
        "URL": "https://hh.ru/vacancy/95794638",
        "Description": "Новый проект «Поморы» бистро и бар в поисках шефа! Мы команда амбициозных фанатов своего дела, которые открыли концептуальное заведение в Мурманске. Наша кухня завязана на локальных продуктах и старинных поморских рецептах в новом и исполнении.    Контрактная работа от 1 года, квартира оплачивается.   Какие задачи необходимо решать:     Разрабатывать новое меню, вносить предложения о совершенствовании существующего меню   Знать и соблюдать санитарно-эпидемиологические требования, ХАССП   Контролировать и соблюдать стандарты качества   Разрабатывать и контролировать соблюдения СОП   Контролировать проводимые списания   Участвовать в проведении ежемесячных интвентаризаций   Заниматься заявками на закупку товара   Контролировать себестоимость товарных запасов   Участвовать в составлении бюджета   Контролировать процесс технологией приготовления пищи, нормам закладки сырья и соблюдением работниками санитарных требований и правил личной гигиены   Контролировать и нести ответственность за правильную эксплуатацию оборудования и других основных средств       Для решения этих задач потребуется:     Высшее профессиональное образование   Опыт работы на аналогичной должности не менее 3-х лет   Хорошие организаторские качества   Умение работать с людьми, ставить задачи персоналу и контролировать их исполнение   Наличии действующей мед. книжки   Готовность нести ответственность за результаты   Эффективное управление производством       Условия:     График работы 5/2   Выплаты дважды в месяц   Питание в рабочие смены   Бесплатное жилье в отдельной квартире   Корпоративные мероприятия для сотрудников   Реализация в сфере арктической кухни   Возможность участия в региональных и всероссийских фестивалях и выставках с собственным блюдом",
        "Skills": [
            "Контроль качества",
            "Организаторские навыки",
            "Обучение персонала"
        ]
    },
    {
        "ID": "95794638",
        "Title": "Шеф-повар в ресторан (г. Мурманск)",
        "Company": "Евтин Евгений Эдуардович",
        "URL": "https://hh.ru/vacancy/95794638",
        "Description": "Новый проект «Поморы» бистро и бар в поисках шефа! Мы команда амбициозных фанатов своего дела, которые открыли концептуальное заведение в Мурманске. Наша кухня завязана на локальных продуктах и старинных поморских рецептах в новом и исполнении.    Контрактная работа от 1 года, квартира оплачивается.   Какие задачи необходимо решать:     Разрабатывать новое меню, вносить предложения о совершенствовании существующего меню   Знать и соблюдать санитарно-эпидемиологические требования, ХАССП   Контролировать и соблюдать стандарты качества   Разрабатывать и контролировать соблюдения СОП   Контролировать проводимые списания   Участвовать в проведении ежемесячных интвентаризаций   Заниматься заявками на закупку товара   Контролировать себестоимость товарных запасов   Участвовать в составлении бюджета   Контролировать процесс технологией приготовления пищи, нормам закладки сырья и соблюдением работниками санитарных требований и правил личной гигиены   Контролировать и нести ответственность за правильную эксплуатацию оборудования и других основных средств       Для решения этих задач потребуется:     Высшее профессиональное образование   Опыт работы на аналогичной должности не менее 3-х лет   Хорошие организаторские качества   Умение работать с людьми, ставить задачи персоналу и контролировать их исполнение   Наличии действующей мед. книжки   Готовность нести ответственность за результаты   Эффективное управление производством       Условия:     График работы 5/2   Выплаты дважды в месяц   Питание в рабочие смены   Бесплатное жилье в отдельной квартире   Корпоративные мероприятия для сотрудников   Реализация в сфере арктической кухни   Возможность участия в региональных и всероссийских фестивалях и выставках с собственным блюдом",
        "Skills": [
            "Контроль качества",
            "Организаторские навыки",
            "Обучение персонала"
        ]
    },
    {
        "ID": "95551741",
        "Title": "Шеф-повар",
        "Company": "МЬЯ 26",
        "URL": "https://hh.ru/vacancy/95551741",
        "Description": "Наш холдинг — это 3 отеля 5* и 10 заведений с различными концепциями, располагающимися в самом центре города. В ресторанный комплекса при отеле, ищем шеф- повара, влюблённого в свою профессию, понимающего в современном развитие ресторанного рынка в России. Концепция меню многогранна, что позволит раскрыть Ваш творческий потенциал. Вам предстоит:   Организация и контроль работы кухни Набор и обучение команды Формирование внутренних бизнес-процессов Формирование всех меню ресторанного комплекса Вести работу с закупом, с поставщиками Планирование и обеспечение товарных запасов на производстве Исполнять и контролировать финансовые показатели  Требования:  Вашим преимуществом будет опыт работы в ресторанах премиум сегмента, в ресторанах при отелях Профессиональный вкус Знание современных тенденций ресторанного бизнеса Знание блюд национальных кухонь (кухни народов мира) Наличие успешного управленческого опыта  Мы предлагаем:  Работа в самом центре города Неординарные и интересные задачи Комфортные условия работы: современное оборудование и инвентарь Плавающий график Заработная плата – по итогам собеседования",
        "Skills": [
            "Организаторские навыки",
            "Управление персоналом",
            "Творческое мышление",
            "Работа в условиях многозадачности"
        ]
    },
    {
        "ID": "93407637",
        "Title": "Повар в ресторан Cristal",
        "Company": "ТС Эксклюзив",
        "URL": "https://hh.ru/vacancy/93407637",
        "Description": "Cristal – это панорамный ресторан с видом на Неву, который специализируется на авторской кухне и высоком уровне сервиса. В нашу команду требуется повар горячего цеха, холодного цеха, raw bar. Ближайшие станции метро: пл. Александра Невского, Новочеркасская. МЫ ПРEДЛАГАЕM:  Официальное оформление по ТК РФ (100% оплата отпускных, больничных); ВЫСОКИЙ ДОХОД от 3600 рублей за смену + премия; ВЫПЛАТЫ 2 раза в месяц, без задержек!; График работы сменный: 4/2 , 5/2 , 6/1 по 8-12 часов; Возможность брать дополнительные оплачиваемые смены; Дополнительный бонус — 5 000 рублей по программе «‎Приведи друга»!; Бесплатное питание; Бесплатная униформа; Корпоративная развозка; Корпоративная дисконтная карта на продукцию компаний-партнёров; БЕСПЛАТНОЕ обучение и развитие, возможность повышать уровень дохода, карьерный рост; Помощь в оформлении патента; Оформление медицинской книжки за счёт работодателя; ДМС (добровольное медицинское страхование); ПОДАРКИ сотрудникам (на день рождения, Новый год и другие праздники, за стаж работы).  Должностные обязанности:  Приготовление блюд и заготовок по технологическим картам; Соблюдение чистоты на рабочем месте; Участие в проведении генеральных уборок ресторана.  Требования:  Энергичность и аккуратность; Умение работать в команде, готовность к взаимопомощи.  Вашим преимуществом будет аналогичный опыт работы в ресторанах Birch, PROBKA, Sea Signora, OGNIVO, Duo Asia, Сад, Recolte, Nordic, GREBESHKI, Банщики, Сыроварня, Ферма Бенуа, Шаляпин, Блок, Кристал. *Не является публичной офертой.",
        "Skills": null
    },
    {
        "ID": "93852022",
        "Title": "Повар горячего/холодного цеха на производство (Предпортовая ул., 6 литер С)",
        "Company": "РеалЪ ТД",
        "URL": "https://hh.ru/vacancy/93852022",
        "Description": "Сеть магазинов \"РеалЪ\" приглашает на производство повара универсала: Должностные обязанности:  Приготовление салатов, холодных закусок, сэндвичей, гамбургеров, напитков; Изготовление полуфабрикатов, начинок и фарша в соответствии с технологическими картами; Контроль хранения расхода продуктов, используемых при производстве блюд, напитков и кулинарных изделий; Контроль качества приготовления блюд, напитков и кулинарных изделий; Соблюдение санитарных норм, умение работать по ТТК.  Требования Опыт работы от 1 года;  Доброжелательность, трудолюбие, аккуратность, исполнительность;  Условия: -Официальное оформление по ТК РФ, оплата отпусков и больничных листов; - Высокий уровень заработной платы 70 000 на руки + премии по итогам работы; - График работы на выбор кандидата: 1) 3/3 по 12 часов в день ; 2) 3/3 по 12 часов в ночь; -Выдача спец.одежды. - Возможность профессионального и карьерного роста; - Корпоративные мероприятия и конкурсы для сотрудников.",
        "Skills": null
    },
    {
        "ID": "95642943",
        "Title": "НеПродавец пекарни",
        "Company": "Пекарня ЦЕХ85",
        "URL": "https://hh.ru/vacancy/95642943",
        "Description": "ЦЕХ85 — семья, открывшая более 140 точек и это еще не конец.У Ронина есть только путь, а у нас миссия — счастье до последней крошки, наедине и вместе.Став частью нашей команды, ты получишь:  Преимущество быть Первым, пробуя наши новинки; Вкусный борщ с капусткой, даже красный; Волшебную скидочную карточку настоящей цехонички; Новых друзей, с которыми можно всё и даже больше; Участие в больших мероприятиях: VK, STEREOLETO и т.п., будет весело, а тебе еще и заплатят.  Наши продавцы:  Делают гостей хеппи, хеппи, хеппи; Тестят диваны для наших гостей; Чешут за ушком питомцев наших гостей; Умеют гадать на кофейной гуще и составлять гороскопы (будет твоим преимуществом, если умеешь).    Для сотрудников с опытом работы в \"Буше\", \"Люди Любят\", \"Хлебник\", \"Британские Пекарни\", \"Коржов\", \"Булочные Ф. Вольчека\", \"ДОДО Пицца\", \"Лавка пекаря\", \"Теремок\" у нас действуют особые условия!Мы - лучше, чем все твои бывшие!",
        "Skills": [
            "Движение",
            "Успех",
            "Счастье",
            "Яркость",
            "Желание зарабатывать",
            "Дорого",
            "Гибкость",
            "Активность",
            "Деньги",
            "Обучение и развитие",
            "Корпоративное питание",
            "Корпоративная культура",
            "Позитивные эмоции",
            "Неполная занятость"
        ]
    },
    {
        "ID": "95609066",
        "Title": "Ведущий юрист",
        "Company": "Хлебник",
        "URL": "https://hh.ru/vacancy/95609066",
        "Description": "Обязанности:  заключение и расторжение договоров коммерческой концессии, внесение изменений в договора; регистрация в Роспатенте договоров коммерческой концессии, а также соглашений к ним; претензионная работа с партнерами-франчайзи и защита интересов компании-правообладателя; основной анализ типовых и нетиповых договоров аренды на предмет существенных рисков (для партнеров-франчайзи); ведение не менее 9-ти юридических лиц по всем вопросам; консультирование специалистов отдела франчайзинга по вопросам порядка и пределов исполнения договоров коммерческой концессии.  Требования:  профильное образование; опыт работы с описанным выше функционалом не менее 3х-5ти лет; аналитические способности; опыт работы в сфере недвижимости будет являться вашим преимуществом; навыки ведения переговоров; опыт внедрения изменений и необходимых требований согласно Законодательства РФ; желателен опыт работы с франчайзинговыми проектами.  Условия:  Работа в Управляющей компании крупнейшей сети пекарен в СПб и СЗФО; График работы с 10.00 до 19.00 или с 9.00 до 18.00; Место работы - Якорная улица; Стабильные выплаты 2 раза в месяц; Перспектива профессионального и карьерного роста.",
        "Skills": null
    },
    {
        "ID": "95712489",
        "Title": "Кондитер",
        "Company": "КА Правильный Выбор",
        "URL": "https://hh.ru/vacancy/95712489",
        "Description": "В крупную cеть супepмaркетов трeбуются кондитер!Mы ищeм имeннo тeбя! Условия: Гpафик рaботы сменный Заработная плата от 76000 + премия Оформление по ТК РФ Бесплатное питание и униформа Медицинский осмотр за счет компании Возможность подработок Дружный коллектив Карьерный рост до начальника производства Oбязaннocти: Пpигoтовление загoтовок и изготовление кондитepcких изделий Изгoтoвлениe укpaшeний для тоpтoв из шoколaдa, кpeмa, безе, маcтики",
        "Skills": null
    },
    {
        "ID": "95040069",
        "Title": "Фуд-флорист",
        "Company": "Chocoroom",
        "URL": "https://hh.ru/vacancy/95040069",
        "Description": null,
        "Skills": null
    },
    {
        "ID": "95139941",
        "Title": "Повар-универсал",
        "Company": "Прокжэк",
        "URL": "https://hh.ru/vacancy/95139941",
        "Description": "В кафе-столовую при БЦ требуется повар универсал Обязанности: приготовление завтраков, супов, гарниров, вторых блюд согласно технологическим картам. Требования: наличие мед. книжки   Условия: 5-ти дневная рабочая неделя с 07:00-16:00 Сб, вск - выходные Выплата зп 2 раза в месяцПросьба звонить с 9.00-17.30   Рядом с метро",
        "Skills": [
            "Работа в команде",
            "Грамотная речь",
            "Общественное питание",
            "Умение работать в команде",
            "Поварское дело"
        ]
    },
    {
        "ID": "94870290",
        "Title": "Помощник повара (м. пр.Просвещения)",
        "Company": "КИО кухня (ООО АППЕТИТ)",
        "URL": "https://hh.ru/vacancy/94870290",
        "Description": "Приветствуем! \"КиО кухня\" - сеть кафе-пекарен с домашней едой и выпечкой на каждый день, доступной, знакомой и понятной. У нас всё вкусно, как будто из детства. Наши ценности: уважение к еде, преданность к делу, забота о людях. Мы рады как опытным кандидатам, так и готовы всему научить. Наша работа – это забота о вас: - Платим честно и гарантируем стабильный доход ставка 250 р. в час + премии по результатам продаж за месяц, средняя зарплата от 45 000 р.; - Удобное расположение кафе в шаговой доступности от метро: - метро пр. Просвещения: пр. Просвещения 32 к.1 - График: 5/2 с 07.00 до 15.00 Чем предстоит заниматься: - Помогать повару готовить салаты, гарниры; - Приготовление: пышки, чебуреки (из заморозки), - Поддерживать чистоту на кухне. Пожелания к вам: - Приветствуются кандидаты даже с небольшим опытом работы, кто готов учиться.",
        "Skills": [
            "Работа с выпечкой",
            "Поварское дело",
            "Холодный цех",
            "Общественное питание"
        ]
    },
    {
        "ID": "94841050",
        "Title": "Повар-универсал",
        "Company": "Форсаж",
        "URL": "https://hh.ru/vacancy/94841050",
        "Description": "В связи с активным развитием Ресторана в современном спортивно-развлекательном комплексе «Игора Драйв» открыта вакансия: \"Повар-универсал\".Вакансии открыты в холодный цех, горячий цех и цех заготовок. Обязанности:  Соблюдение рецептур и технологий при приготовлении блюд; Контроль качества входящей и выпускаемой продукции; Соблюдение норм и правил производственной санитарии и личной гигиены; Умение слышать своего руководителя и желание развиваться в своей профессии; Соблюдение правил товарного соседства и условий хранения продукции; Изготовление полуфабрикатов.  Требования:  Умение самостоятельно выстроить и организовать работу на своем рабочем месте; Трудолюбие, ответственность и уважение к своей профессии; Знание традиционной европейской и русской кухни; Энергичность, доброжелательность и аккуратность.  Условия:  Работа в Ленинградской области, 54 км Приозерского шоссе; Служебная развозка от см. м. Девяткино, Озерки, Пр. Просвещения, Парнас (в пути примерно 1 час) и от близлежащих поселков ( Сосново, Кривко, Снегирёвка, Запорожское, Раздолье, Петровское, Суходолье, Саперное, Громово, Агалатово, Стеклянный). Своевременная и конкурентная заработная плата, 4330 р. на руки за смену; Возможность обучения и роста; Развитая корпоративная культура; Сменный график работы; Оформление по ТК РФ; Бесплатное питание.",
        "Skills": [
            "Общественное питание",
            "Ответственное хранение",
            "Контроль сроков годности",
            "Умение работать в команде",
            "Холодный цех",
            "Горячий цех",
            "Контроль качества",
            "Умение работать в коллективе",
            "Технологии производства блюд"
        ]
    },
    {
        "ID": "95559090",
        "Title": "Повар-универсал",
        "Company": "Альпы",
        "URL": "https://hh.ru/vacancy/95559090",
        "Description": "\"Альпы\" – это многопрофильный холдинг, вот уже 8 лет мы развиваемся на международном рынке. В связи с расширением штата мы в поиске \"Повара\" Что нужно делать:  приготовление блюд (завтрак/обед/ужин + выпечка) для \"Вахтового персонала\" ежедневно в соответствии с ТТК, расчет необходимого количества продуктов; приготовление блюд для руководства; соблюдение правил СанПиН, ХACCP;  контроль соблюдения правил и норм охраны труда, техники безопасности, санитарных требований и правил личной гигиены;   поддержание порядка и чистоты на рабочем месте;  знание основных способов обработки сырья и полуфабрикатов, а также хранения продуктов; контроль проведения инвентаризации.  Чего мы ждем:  готовность к работе на удаленном объекте; наличие загранпаспорта - желательно! действующая медицинская книжка обязательна; наличие профильного образования; опыт в сети общественного питания и/или в ресторанах не менее 3-х лет; умение планировать своё рабочее время; физическая выносливость; личные качества: ответственность, внимательность, стрессоустойчивость, дисциплинированность.  Будет плюсом:  опыт обслуживания на линии раздачи опыт работы вахтовым режимом  Что мы предлагаем:  работа в стабильной развивающейся компании; командировка по графику 2/2; достойная стабильная заработная плата 190 000 тысяч в месяц; оплата межвахтового отдыха (нахождение дома) - 95 000 тысяч в месяц; оплата всех расходов: проезд, питание, проживание, медицинское сопровождение и другие расходы; оформление в соответствии с Трудовым Кодексом РФ.",
        "Skills": [
            "Общественное питание",
            "Работа в команде",
            "Грамотная речь",
            "Контроль сроков годности",
            "Технологии производства блюд",
            "Домашняя кухня",
            "Санпин",
            "Обеспечение техники безопасности",
            "планировать и оптимально организовать рабочий процесс",
            "Физическая выносливость"
        ]
    },
    {
        "ID": "94274251",
        "Title": "Бармен",
        "Company": "КАРДИГАРДИИ",
        "URL": "https://hh.ru/vacancy/94274251",
        "Description": "Обязанности:  Отдача барной продукции по ТТК. Соблюдение и поддержание частоты на рабочем месте. Знание основного меню бара и коктейльной карты. Инвентаризация бара 1 раз в 2 недели.  Условия:  График работы 2/2, 3/3 (рабочий график можно обсудить на собеседование) Смены с 10:00-23:00 Ставка 3300 за смену. Трудоустройство по ТК РФ.",
        "Skills": [
            "Барное ремесло"
        ]
    },
    {
        "ID": "95357099",
        "Title": "Шеф бармен в сеть PREMIUM BAR",
        "Company": "Monterey",
        "URL": "https://hh.ru/vacancy/95357099",
        "Description": "В связи с запуском второго флагманского проекта от бренда MONTEREY открываем вакансию ШЕФ бармена.  готового творить и создавать коктейльные концепции для наших проектов     Требования:    Опыт работы Шеф барменом/ бар-менеджером в сегменте PREMIUM обязателен!!!!; Опыт работы БАРМЕНОМ от 3-х лет; Опыт запуска проектов с \"0\"; Позитивный жизненный настрой и наличие чувства юмора. Креативный подход, желание постоянно расти и развиваться в своей сфере; Лидерские качества, умение найти подход к каждому гостю/ сотруднику. Педантичность к деталям. Умение оптимизировать рабочие процессы; Восприимчивость к новой информации, проявление гибкости к изменениям и самое главное – положительный внутренний заряд; Знание ассортимента и технологий приготовления алкогольных и безалкогольных напитков; Готовность приступить к работе;    Обязанности:   УПРАВЛЕНИЕ:    Руководство 2 проектами совместно с барменеджером Запуск одного из проектов с» 0» Контроль работы сотрудников бара, качества и скорости отдаваемых напитков; Ведение финансовой отчетности; Работа в ЕГАИС, R-keeper и т.д.; Управление товарными запасами    ПРОДУКТ:    Разработка и создание меню бара; Разработка сезонных предложений; Разработка креативной подачи коктейлей; Организация барных guest мероприятий со сторонними заведениями      СЕБЕСТОИМОСТЬ:    Мониторинг цен на барную продукцию; Работа со спонсорами; Ведение тендеров и контрактных условий по поставщикам    ОБУЧЕНИЕ:    Подбор идеальной команды барменов Разработка системы обучения и аттестации барменов Организация и проведения тренингов и дегустаций, проведение обучения для персонала Разработка мотивационных программ для менеджеров Контроль работы сотрудников бара, качества и скорости отдаваемых напитков;      Условия:    Возможность профессионального и медийного роста. Стабильность! Выплаты 2 раза в месяц без задержек Отпуск 2 раза в год Корпоративное питание Скидки на услуги проектов 50 % Ночная развозка после работы Оплата тренингов и обучения    Резюме рассматриваем только с наличием ФОТО и ПОРТФОЛИО РАБОТ;",
        "Skills": null
    },
    {
        "ID": "95710667",
        "Title": "Контент-менеджер",
        "Company": "SmartLeads",
        "URL": "https://hh.ru/vacancy/95710667",
        "Description": "Привет, это команда «Смартлидс»!Вот уже 10 лет мы сидим дома и успешно развиваем проекты, о которых знают даже за пределами России. Хочешь, как и мы, зарабатывать и реализовываться, не вылезая из пижамы? Тогда приглашаем вас в команду на должность контент-менеджера.Наша миссия – поиск выгоды для людей, поэтому мы готовы сэкономить твои время и деньги на дорогу, предоставив возможность удаленно работать в комфортной домашней обстановке (не фриланс, только полная занятость, только хардкор).Для нас вы идеальный кандидат, если сможете:  Создавать и редактировать описания для магазинов, мест и купонов с максимальным креативом и минимальными ошибками (работа в паре с томом Ожегова приветствуется); Оперативно проверять актуальность и полноту информации, представленной на сайте;Включать все свои дедуктивные способности и искать новые акции; Качественно обрабатывать текстовую и графическую информацию; Разобраться в ведении сопутствующих баз данных (ввод новой информации, корректировка имеющихся данных); Стать частью нашей команды на серьезной и долгосрочной основе с последующим узакониванием отношений по ТК РФ  Контент-менеджера мы НЕ просим:  Обзванивать клиентов и о чем-то договариваться (никаких холодных и горячих звонков); Писать поэмы на несколько страниц. Мы ищем не писателя, не копирайтера, а контент-менеджера с творческим взглядом на мир; Становиться офисным планктоном спустя время (работа удаленная на постоянной основе); Выполнять обязанности программиста, бухгалтера и личного бариста  Мы готовы красиво войти в вашу безработную жизнь со следующими предложениями:  Стандартный график работы 5/2 с 9:00 до 18:00 дома у компьютера в любимых тапочках с кошкой на руках (возможно смещение времени работы на ±1 час по согласованию с работодателем); Материальные стимулы труда: фиксированный оклад (выплачивается без задержек) + премия KPI; Адаптационный период: испытательный срок 2 месяца (оплачивается по ставке 30 000 руб. в месяц на руки), во время которого вы осваиваете новую профессию и вливаетесь в коллектив; Работа в успешной, постоянно растущей компании, которая откроет вам двери в мир скидок и экономии и предоставит доступ к корпоративной библиотеке; Теоретическое и практическое предварительное обучение работе (1 полный день очно, далее 2 недели практического обучения дистанционно); Личностный, карьерный и финансовый рост такой же активный, как в детстве, когда родители оставляли засечки на стене; Идеально для интровертов: никакой давки в метро по пути на работу, никаких опенспейсов с сотней людей; Дружная молодая команда: человеческое общение в коллективе без лишних официальностей; Спот бонусы, ДМС и компенсация тренажерного зала после года работы.  Что мы ждем от вас из «прошлой» жизни:  Дисциплина, внимание к мелочам и умение работать быстро; Письменная грамотность, чтобы у нас не дергался глаз от «ихних, ложат, здеся» и других очепяток; Умение сосредоточиться на задаче; Хорошая обучаемость, но предупреждаем, мартышки с тарелками в голове не избежать (информации будет много. очень много); Готовность к монотонной работе в условиях многозадачности и с большим количеством информации; Доброжелательность, позитивный настрой.  Дополнительным плюсом для вас станет:  Знание Adobe Photoshop или аналогов (как минимум базовые задачи: изменить фон, обрезать холст и т.п.); Знание основ поискового продвижения; Знание основ CPA; Знание HTML  Наша компания:  Собрала сильных, прогрессивных и заботливых руководителей, которые помогут тебе в профессиональном и карьерном развитии.. если не будут заняты организацией корпоративов; Соблюдает ворк / лайф баланс. Мы за размеренный и разумный режим труда; Выросла в проверенного партнера и работодателя, которому верят 60 сотрудников и доверяют более 10 000 рекламодателей.  Если вы действительно внимательно дочитали вакансию до конца и она вам откликнулась, то начните свое сопроводительное письмо со слов: «Хочу стать частью команды Смартлидс». Внимание: собеседования проходят очно в офисе в Санкт-Петербурге!",
        "Skills": [
            "Грамотность",
            "Работа с большим объемом информации",
            "Высокая скорость печати",
            "Внимательность",
            "Поиск информации в интернет",
            "Самостоятельность",
            "Сосредоточенность",
            "Ответственность"
        ]
    },
    {
        "ID": "94994126",
        "Title": "Бариста в René",
        "Company": "Aster",
        "URL": "https://hh.ru/vacancy/94994126",
        "Description": "Ищем бариста в Rene cafe. Проект от создателей кафе Aster в Доме Зингера с видом на Казанский собор. Что нужно будет делать:  консультировать гостей и готовить напитки; поддерживать искренний сервис и гостеприимство; следить за чистотой и порядком; создавать уютную и гостеприимную атмосферу.  Ты нам подходишь, если ты:  имеешь опыт работы на позиции бариста от года; тебе нравятся люди и ты умеешь находить к ним подход; обращаешь внимание на детали; умеешь работать с обратной связью и считаешь её полезным и ценным инструментом; готов много учиться; по-настоящему интересуешься сферой гастрономии.  Что мы предлагаем:  работу в ресторане в знаковом для Петербурга месте и активное участие в развитии сферы гостеприимства;  вовлеченных профессионалов на всех ключевых позициях, влюбленных в свое дело;   доступ к библиотеке с профессиональной литературой, и у тебя он будет тоже;   выплаты заработной платы всегда вовремя (ставка 250 р/час + чаевые + % от выручки);   сменный график работы 2/2.     Благодарим за проявленный интерес к вакансии! Сейчас у нас большое количество откликов, поэтому если вы не получили ответ в ближайшие дни, это означает, что нам требуется чуть больше времени для принятия решения. Мы свяжемся с вами в течение рабочей недели.",
        "Skills": [
            "Работа в команде",
            "Грамотная речь",
            "Стандарты гостеприимства",
            "Сервис"
        ]
    },
    {
        "ID": "95645858",
        "Title": "Официант",
        "Company": "Форсаж",
        "URL": "https://hh.ru/vacancy/95645858",
        "Description": "В связи с активным развитием Ресторана \"Фаворит\" на автодроме «Игора Драйв» открыта вакансия: \"Официант\"  Ваши обязанности: · Помощь гостям в выборе блюд и напитков нашего меню; · Обслуживание гостей в соответствии со стандартами сервиса; · Поддержание чистоты на рабочем месте. Наши ожидания: · Аккуратный внешний вид; · Знание стандартов сервиса; · Знание английского языка будет вашим преимуществом. Мы предлагаем:  Сменный график работы 2/2; Официальное трудоустройство; Оклад + чаевые; Для удобства работы сотрудников организована бесплатная развозка станции метро Озерки, Проспект Просвещения, Парнас и Девяткино; Бесплатное питание.  Также, в период с 1 мая по 30 сентября, мы ищем людей на сезонную работу. По срочному трудовому договору! Ждем вас :)",
        "Skills": [
            "Английский язык",
            "Грамотная речь",
            "Умение работать в команде",
            "Обслуживание покупателей",
            "работа с VIP клиентами",
            "Точность и внимательность к деталям",
            "Общественное питание",
            "Английский — B1 — Средний"
        ]
    },
    {
        "ID": "95466720",
        "Title": "Официант",
        "Company": "MazaPark",
        "URL": "https://hh.ru/vacancy/95466720",
        "Description": "Команда Maza Park создала новый проект в Санкт-Петербурге — это видовой паб с авторской кухней. Открываем набор единомышленников в команду мечты! Наша миссия - помогать людям находить друзей, строить отношения и чувствовать себя счастливыми! Мы команда PRO - для нас важен энтузиазм, дальновидность, свобода и, конечно же, дружба! Любишь общение с Гостями и можешь помочь с выбором блюда - ждём в команду! Обязанности:  вынос еды сервировка стола знание меню обслуживание гостей и банкетных мероприятий  Требования:  опыт работы в ресторанах доброжелательность активность  Условия:  трудоустройство по ТК РФ бесплатные комплексные обеды форменное обеспечение сменный график работы: 2/2, 3/3, 3/4 с 12:00 до 23:00/01:00 (если до 01:00, то есть развозка). частые активности (розыгрыши билетов на концерты/совместные выезды, соревнования и развлечения)",
        "Skills": [
            "Общественное питание",
            "Обучение и развитие",
            "Деловое общение",
            "Навыки межличностного общения",
            "Организаторские навыки"
        ]
    },
    {
        "ID": "95541604",
        "Title": "Бортовой проводник воздушного судна в г. Санкт-Петербург",
        "Company": "Северный Ветер",
        "URL": "https://hh.ru/vacancy/95541604",
        "Description": "Обязанности:  обслуживание пассажиров на борту ВС; обеспечение безопасности пассажиров на борту ВС  Требования:  опыт работы после первоначальной подготовки; знание английского языка; наличие действующего свидетельства бортпроводника гражданской авиации; наличие действующих сертификатов профессиональной подготовки; наличие одного из действующих допусков на ВС Boeing 737/777, Airbus А321/А330; наличие документа воинского учета (для военнообязанных лиц); желание работать в сфере обслуживания; доброжелательность, общительность умение работать в команде; ответственность и дисциплинированность.  Условия:  базовый аэропорт г. Казань; выполнение рейсов по чартерной и регулярной программе; конкурентоспособная заработная плата; корпоративная программа лояльности для работников",
        "Skills": [
            "Английский — B1 — Средний"
        ]
    },
    {
        "ID": "95555787",
        "Title": "Клининг",
        "Company": "Форсаж",
        "URL": "https://hh.ru/vacancy/95555787",
        "Description": "В ресторанном комплексе «Фаворит», расположенном на автодроме «Игора Драйв» открыта вакансия: \"Стюард\". Автодром «Игора Драйв» – это мультиформатный комплекс Ленинградской области, объединяющий развлечения, технические виды спорта и гастрономию. Обязанности: - Влажная уборка ресторана, служебных и производственных помещений;- Поддержание чистоты на кухне и другие вспомогательные работы;- Регулярная и своевременная проверка чистоты туалетов и зала (пополнение расходными материалами). Требования:• Опыт работы на пищевом производстве будет вашим преимуществом :)• Ответственность, обучаемость, трудолюбие. Мы предлагаем: • Официальное трудоустройство; • Сменный график работы (2/2);• Своевременную и конкурентную заработную плату (3.003 руб./смена);• Для удобства наших сотрудников организована бесплатная развозка от станций метро Озерки, Проспект Просвещения, Парнас и Девяткино!",
        "Skills": [
            "Контроль качества",
            "Мойка",
            "Уборка помещений",
            "Клининг",
            "Влажная уборка",
            "Сухая уборка",
            "Ответственность",
            "Исполнительность"
        ]
    },
    {
        "ID": "91368194",
        "Title": "Менеджер по продажам",
        "Company": "Владис Центральный",
        "URL": "https://hh.ru/vacancy/91368194",
        "Description": "Профессия агента по недвижимости - это одна из самых высoкоoплaчивaемых нe pукoвoдящих должностей по всей России в 2023 году! Агентство недвижимости ВЛАДИС - одна из крупнейших компаний по покупке-продаже недвижимости, работаем с новостройками, вторичным рынком, загородной, элитной и коммерческой недвижимостью.  BЛАДИC TОП-1 на ЦИАН среди агентств недвижимости в Санкт-Петербурге. Рассматриваем кандидатов без опыта работы, предоставляем обучение! Чем нужно будет заниматься:  Работа с клиентами, консультирование их по вопросам покупки / продажи недвижимости; Взаимодействие с застройщиками и нашими специалистами из смежных отделов; Проведение встреч и презентация квартир.  Что мы ждем от Вас:  Готовность и желание обучаться.  Что мы предлагаем:  Интересное обучение с бизнес-тренером; Работа в небольших группах с опытными руководителями; Два офиса в шаговой доступности от метро (6 минут от м. Комендантский проспект, 5 мин от м. Спортивная / 10 мин от м. Василеостровская) Возможность роста (карьерного, в з/п); График работы 5/2; Корпоративные мероприятия; Бонусы и подарки от компании; Сопровождение юриста и ипотечного брокера на сделках.  Многие наши агенты пришли к нам без опыта или с опытом из других сфер: менеджер по продажам, менеджер по сопровождению клиентов, оператор саll-центра, продавец-консультант, торговый представитель, бармен, официант, бьюти-мастер, учитель, госслужащий, сотрудник банка. Будем рады видеть вас в нашей команде ВЛАДИС ЦЕНТРАЛЬНЫЙ!",
        "Skills": [
            "Ориентация на клиента",
            "Навыки переговоров",
            "Управление отношениями с клиентами",
            "Телефонные переговоры",
            "Навыки продаж"
        ]
    },
    {
        "ID": "94820979",
        "Title": "Мобильный продавец-кассир",
        "Company": "ВКУСТЕР",
        "URL": "https://hh.ru/vacancy/94820979",
        "Description": "«ВКУСТЕР» - сеть ярких продуктовых магазинов формата «у дома», с качественными, свежими продуктами и уникальными торговыми предложениями. В связи с развитием компании, приглашаем в нашу дружную команду Продавца-кассира в мобильную бригаду.   Мобильный продавец-кассир выезжает по графику в разные магазины нашей сети (не более 1 магазина за смену) для усиления основного состава сотрудников, а также заменяет основного сотрудника на время отпуска или больничного.   Наши преимущества:  Высокий доход: повышенная ставка 3 800 рублей НА РУКИ за смену + оплата переработок. Совокупный доход до 76 000 рублей на руки! Стабильные выплаты заработной платы; Удобный график работы: 2/2 по 12 часов с 9:00 до 21:00; Большинство магазинов в пешей доступности от метро; Разнообразные мотивационные программы:   Скидочная карта «Вкустер» с возможностью оплаты до 100 % покупки; Бонус за стаж работы в компании; Премия по акции \"Приведи друга\"; Конкурсы, праздники, подарки для детей сотрудников и т.д.; Оформление по ТК РФ (оплачиваемые больничные, отпуска);    Вам предстоит:  Консультировать покупателей ассортименту магазина; Вежливо обслуживать покупателей на кассе; Осуществлять выкладку товаров; Поддерживать чистоту на рабочем месте;    Рассматриваем кандидатов без опыта работы, но его наличие будет Вашим преимуществом. Особенно, если Вы работали на должности: продавец, кассир, бармен, бариста, официант, администратор, менеджер по продажам, консультант, мерчендайзер, товаровед.   Также приветствуется опыт работы в сетевых компаниях: Лента, Перекресток, Metro, О'Кей, Eurospar, Азбука вкуса, Пятерочка, Ашан, Семишагофф, Магнит, ВкусВилл, Верный, РеалЪ, Дикси, Технолог и т.д.   Ждем Вас в нашей команде! Вкустер – работа рядом! Звоните или пишите нам по номеру, указанному в контактной информации.",
        "Skills": [
            "Обслуживание покупателей",
            "Навыки продаж",
            "Торговля",
            "Розничная торговля"
        ]
    },
    {
        "ID": "95441488",
        "Title": "Раннер / Помощник официанта в ресторан \"Карл и Фридрих\"",
        "Company": "Крестовский Сад Ресторанный комплекс",
        "URL": "https://hh.ru/vacancy/95441488",
        "Description": "Требуется Раннер / Помощник официанта на сезон, с возможностью остаться или продолжить работать как вызывной официант. Ресторан «Карл и Фридрих» — баварский ресторан премиум-сегмента с 20-летней историей. Нас знают в Санкт-Петербурге и далеко за пределами города. Уютное место, расположенное на территории огромной парковой зоны в самом сердце Крестовского острова, привлекает любителей футбола и ценителей Баварии. В меню преобладают мясные блюда – знаменитая рулька, мюнхенские колбаски, ленты свиных ребрышек. Работа не требует специальных знаний и после 1 стажировочной смены, на которой мы познакомим тебя с основными обязанностями и стандартами ,ты полноценно включишься в рабочий процесс. Что предстоит делать:  окунуться в мир сферы гостеприимства; помогать официантам в обслуживании гостей ресторана; сервировать столы и наводить чистоту после ухода гостей;  Что для нас важно:  умение работать в команде; желание развиваться и учиться новому; доброжелательность, умение находить общий язык с гостями, вежливость, грамотная речь.  Что мы предоставляем:  ставка: 2200-4400 руб/смена + чай; график работы: от 4 до 6 смен в неделю (с 14:00 до 01:00 в будни, до 02:00 в выходные); бесплатное и вкусное питание от наших поваров; возможно без опыта работы (предоставляем обучение); компенсация проезда; предоставляем обучение (для кандидатов без опыта работы); предоставляем бесплатное комплексное питание, форму; выплачиваем компенсацию проезда.  Мы ждем тебя в молодом дружном коллективе ресторана премиум-класса «Карл и Фридрих»!",
        "Skills": [
            "Работа в команде"
        ]
    },
    {
        "ID": "89446883",
        "Title": "Помощник официанта/раннер",
        "Company": "Объединенная группа ресторанов Александра Раппопорта",
        "URL": "https://hh.ru/vacancy/89446883",
        "Description": "Ресторан «Блок» - главный мясной ресторан страны, ставший номинантом всех престижных премий, как \"Лучший Ресторан года». Ведущие критики единодушно назвали ресторан самым важным открытием города. Расположенный на крыше \"Ленинград Центра\", в Таврическом саду, ресторан “Блок” способен одновременно принять 200 гостей, среди которых звезды кино и театра, популярные музыкальные исполнители. Обязанности:  Работа на линии раздачи; Контроль соблюдения тайминга отдачи блюд; Подготовка предметов сервировки; Помощь официантам и менеджерам.  Требования:  Желание обучиться профессии; Исполнительность, аккуратность, дисциплинированность.  Условия:  Работа в соответствии с графиком 2/2, но возможно обсудить альтернативные варианты; 3300 руб/смена; Бесплатное питание; Возможность карьерного роста.",
        "Skills": null
    },
    {
        "ID": "93916648",
        "Title": "Ведущий менеджер по работе с клиентами",
        "Company": "РостФинанс, КБ",
        "URL": "https://hh.ru/vacancy/93916648",
        "Description": "Обязанности:  Консультирование и обслуживание входящих клиентов банка; Продажа банковских продуктов (кредиты, вклады, карты, инвестиционные, страховые продукты, драг. металлы); Обзвон действующих и потенциальных клиентов Банка.  Требования:  Навыки продаж и ведения переговоров, знание способов продвижения банковских продуктов; Стрессоустойчивость, коммуникабельность, высокая работоспособность; Способность к быстрому обучению, усвоению больших объемов информации; Высшее или средне-профессиональное образование; Приветствуется знание нормативно-правовых актов, положений, инструкций по ведению расчетно-кассовых операций; Опыт работы в банковской сфере будет Вашим преимуществом.  Мы предлагаем:  Стать частью динамично развивающегося Банка; Позитивную рабочую атмосферу, дружный коллектив; Достойную заработную плату, размер которой зависит от результатов Вашей работы; Официальное оформление по ТК РФ; Неограниченные возможности для совершенствования Ваших навыков и знаний, решая амбициозные задачи.",
        "Skills": null
    },
    {
        "ID": "90795016",
        "Title": "Менеджер по продажам в отделение банка",
        "Company": "Банк Санкт-Петербург",
        "URL": "https://hh.ru/vacancy/90795016",
        "Description": "Банк «Санкт-Петербург» – один из крупнейших региональных Банков федерального значения с головным офисом в Санкт-Петербурге. Более 30 лет мы занимаем уверенное положение на рынке, имея репутацию надежного работодателя и партнера. Мы – команда из более чем 4000 сотрудников, которые меняют жизнь людей к лучшему, помогая решать финансовые вопросы. Будь лидером в качестве клиентского обслуживания в банке из ТОП-20! ​​​​​В нашей команде тебе предстоит:  осуществлять операционное обслуживание клиентов физических и юридических лиц; консультировать клиентов по банковским продуктам и услугам; продавать продукты банка, доступные клиентам физическим лицам; выполнять целевые показатели по продажам.  ​​​​​​Мы ожидаем, что ты:  имеешь среднее профессиональное или высшее образование; готов к развитию и достижению высоких результатов; имеешь успешный опыт продаж финансовых продуктов; умеешь вести переговоры и выявлять потребности клиентов.  ​​Мы предлагаем:  возможность карьерного роста уже после полугода работы; фиксированный доход + премия по результатам твоей работы (оплата с первого дня в банке уже на этапе вводного обучения); возможность выбора офиса с удобным расположением; дополнительное обучение в гибком формате: тренинги, круглые столы, дистанционные курсы; расширенный социальный пакет: ДМС, компенсация абонемента в спортзал, частичная компенсация путевок в детские лагеря; льготные условия по продуктам Банка, бонусы и скидки от компаний-партнеров.",
        "Skills": [
            "Деловое общение",
            "Навыки продаж",
            "Деловая коммуникация",
            "Навыки переговоров",
            "Прямые продажи",
            "Активные продажи"
        ]
    },
    {
        "ID": "87915862",
        "Title": "Хостес в ресторан \"Карл и Фридрих\"",
        "Company": "Крестовский Сад Ресторанный комплекс",
        "URL": "https://hh.ru/vacancy/87915862",
        "Description": "Ресторан «Карл и Фридрих» — баварский ресторан премиум-сегмента с 20-летней историей. Нас знают в Санкт-Петербурге и далеко за пределами города. Уютное место, расположенное на территории огромной парковой зоны в самом сердце Крестовского острова, привлекает любителей футбола и ценителей Баварии. В меню преобладают мясные блюда – знаменитая рулька, мюнхенские колбаски, ленты свиных ребрышек. Мы готовы поделиться с тобой секретами высокого сервиса, а успешные сотрудники гарантированно получат карьерный и профессиональный рост. Чем предстоит заниматься:  Встреча и размещение гостей ресторана; Бронирование столов по телефону; Создание комфортных условий и доброжелательной атмосферы в ресторане.  Что для нас важно:  Грамотная речь; Высокие коммуникативные навыки, доброжелательность; Ответственность.  Условия:  График от 3 до 5 смен в неделю; Ставка 2800 р., выплаты 2 раза в месяц; Работа в самом сердце Крестовского острова в красивой баварской форме; Бесплатное и вкусное питание от наших поваров; Возможно без опыта работы (предоставляем обучение); Компенсация проезда.  Мы ждем тебя в молодом дружном коллективе ресторана премиум-класса «Карл и Фридрих»!",
        "Skills": [
            "Коммуникабельность",
            "Доброжелательность",
            "Стандарты гостеприимства"
        ]
    },
    {
        "ID": "95650218",
        "Title": "Хостес в PREMIUM BAR",
        "Company": "Monterey",
        "URL": "https://hh.ru/vacancy/95650218",
        "Description": "Мы молодой, но уже очень успешный проект MONTEREY =) Мы - модное развлекательное пространство объединяющее в себе: модный коктейльный бар, ресторан, lounge, и самый дорогой game клуб в СПБ. Наши гости, это молодые, успешные люди, звездные блогеры, футболисты, спортсмены, и другие обеспеченные гости. Вас ждет: Стильный интерьер. Большая контактная барная стойка. Премиум публика. DJ вечеринки по пятницам и субботам.   Обязанности:   Встреча гостей, проведение экскурсии по заведению   Прием бронирования столиков   Прием и выдача верхней одежды гостей заведения   Соблюдение порядка в гардеробной   Мы ожидаем:   Ответственность   Любовь к своему делу и работе   Внимание к деталям и чуткий сервис   Мы предлагаем:   Оплата 300- 350 руб /час   Дневные/ вечерние смены - 2/2   Cкидкa 50% на вce уcлуги зaвeдeния   Рaзнoобpaзное 3-х разoвоe cтaфф питаниe   Выплаты ЗП 2 раза в месяц   Peгулярные тpeнинги и дeгуcтации для развития навыков   Возможность карьерного роста   Лояльное и отзывчивое руководство   Ночные развозки   Молодой дружный коллектив   Работа в центре Петроградки в 5 минутах от метро",
        "Skills": null
    },
    {
        "ID": "95531010",
        "Title": "Менеджер ресторана",
        "Company": "Muze garden",
        "URL": "https://hh.ru/vacancy/95531010",
        "Description": "Ресторан Muze Garden на побережье Финского залива в Репино в поиске сотрудника в свою дружную коменду. Обязанности: - Управление сотрудниками зала - Поддержание стандартов обслуживания на высоком уровне - Взаимодействие с гостями на предмет обратной связи - Создание качественной атмосферы гостеприимства - Кассовая дисциплина Требования : - Опыт работы на позиции менеджера Санкт - Петербурга или Москвы от года - Увлеченность профессией , и желание развиваться Условия : - График 3\\3 , 2\\2 - Развозка , и возможность проживания между сменами - Возможности карьерного роста - Работа в ярком интересном месте на берегу Финского залива",
        "Skills": [
            "Обучение персонала",
            "Организаторские навыки",
            "Обучение и развитие",
            "Мотивация персонала"
        ]
    },
    {
        "ID": "95547129",
        "Title": "Менеджер ресторана",
        "Company": "ОВЕРСАЙЗ",
        "URL": "https://hh.ru/vacancy/95547129",
        "Description": "OVERSIZE pizza club – большая треугольная пицца Санкт-Петербурга, уже успевшая стать легендой Адмиралтейского района. Мы вкусно удивляем и крепко объединяем людей гигантскими слайсами пиццы.   Мы ищем опытного, яркого и активного, ответственного и бескомпромиссного в отношении стандартов менеджера ресторана. Ищем своего человека, который будет уважать и разделять наши ценности и подход к работе.   Мы предлагаем: • работа в самом центре города; • стабильная зарплата (без задержек); • сменный график (12 часов); • оклад - 4200 руб. за смену + премия + % от доставки; • оформление по ТК РФ; • корпоративные мероприятия и обучение; • ДМС со стоматологией; • молодой дружный и стильный коллектив; • вкусное бортовое питание; • развозка.   Требования: • опыт работы менеджером от 1 года; • любовь к своему делу и работе в высоком темпе; • умение системно мыслить; • умение мотивировать сотрудников и давать качественную обратную связь; • умение быть внимательным и сконцентрированным в работе и коммуникации; • умение находить общий язык с гостями и командой в любых ситуациях; • современный стильный внешний вид.   Обязанности: • создавать комфортную и рабочую атмосферу внутри команды, поддерживать дисциплину в коллективе; • обеспечивать бесперебойную работу заведения; • контролировать открытие и закрытие заведения; • обрабатывать заказы на доставку; • работать точечно и персонально с сотрудниками по повышению уровня сервиса; • вести документооборот и касcовую дисциплину; • планировать и организовывать рабочее время сотрудников. Если стало интересно и ты считаешь, что подходишь нам- заходи к нам на сайт в раздел \"сотрудничество\" и заполняй анкету на работу. Резюме без заполненной анкеты не рассматриваются.",
        "Skills": null
    },
    {
        "ID": "94909254",
        "Title": "Начинающий сотрудник в кафе (подработка)",
        "Company": "Грешнякова Диана Дмитриевна",
        "URL": "https://hh.ru/vacancy/94909254",
        "Description": "Требуются начинающие сотрудники в сеть кафе. Работа в каждом районе Санкт-Петербурга и области Жмите “ОТКЛИКНУТЬСЯ” и следуйте инструкции! Внимание! Вакансия может закрыться в ближайшее время. Успейте ОТКЛИКНУТЬСЯ и оставить заявку! Преимущества:  Без опыта. Безудержный карьерный рост. Постоянная зарплата. Индивидуальный график, который составляется под вас. Отличная подработка. Компания платит за обучение такую же ставку, как и за работу. Бесплатное питание и униформа. Официальная работа с оплачиваемыми больничными и отпуском. Премии по результатам работы. Рядом с домом/учебой.  Вы будете:  Работать на кассе. Готовить продукцию, соблюдая стандарты предприятия. Поддерживать чистоту на рабочем месте и в зале.  Чтобы устроиться:  Нажмите “ОТКЛИКНУТЬСЯ”. Следуйте дальнейшим инструкциям.  Опыт работы не обязателен, но приветствуется на позициях: повар, кассир, повар-кассир, сборщик заказов, пиццамейкер, сушист, кладовщик, работник торгового зала ОБРАЩАЕМ ВНИМАНИЕ, после отклика на данную вакансию потребуется предоставление информации или выполнение иных действий на сторонних информационных ресурсах.",
        "Skills": [
            "Работа в команде",
            "Работа с кассой",
            "Официант",
            "Обслуживание покупателей",
            "Ответственность",
            "Доброжелательность",
            "Грамотная речь"
        ]
    },
    {
        "ID": "95227895",
        "Title": "Повар/сушист/пиццамейкер",
        "Company": "Департамент Ф53",
        "URL": "https://hh.ru/vacancy/95227895",
        "Description": "В сеть ресторанов требуется повар/повар-суши/пиццамейкер Обязанности:  Готовить блюда и заготовки; Маркировать продукцию; Отслеживать сроки годности; Соблюдать товарное соседство.  Требования:  опыт работы суши-поваром от 3х месяцев опыт работы поваром-универсалом от 6-ти месяцев по направлениям сушибар, пиццастанция, горячий и холодный цех  Условия:  график:5/2, 6/1 Выплаты 1 раз в неделю по понедельникам Оформление в статусе ГПХ, СМЗ, налог 6% компенсируется компанией Питание, форм При отсутствии мед.книжки выдается направление в медцентр - скидка 20%Премия за выполнение показателей  Ждем ваших откликов и звонков!   ​​ ​ ​​​​",
        "Skills": null
    },
    {
        "ID": "95498892",
        "Title": "Су-шеф",
        "Company": "Футура",
        "URL": "https://hh.ru/vacancy/95498892",
        "Description": "Обязанности:  Организация и координация бесперебойной работы кухни; Непосредственная работа на раздаче; Контроль над технологией приготовления продукции ; Составление заявок на необходимые продовольственные товары; Контроль сроков, ассортимента, количества и качества поступления продовольственных товаров; Ведение учета списания; Участие в инвентаризации.  Требования:   Опыт работы на аналогичной должности от года Высокая обучаемость и открытость к новым знаниям; Пунктуальность, самостоятельность, ответственность, любовь к своему делу. Активность, внимательность, умение работать в команде;  Условия:  График работы 4\\2 по 12 часов; Оплата 320р час + kpi 15000 Возможность профессионального развития; Бесплатное питание; Работа в команде профессионалов; Оформление по ТК РФ; Стабильные выплаты заработной платы два раза в месяц.",
        "Skills": null
    },
    {
        "ID": "95573841",
        "Title": "Шеф-повар в ресторан, г. Вологда",
        "Company": "Алая Роза",
        "URL": "https://hh.ru/vacancy/95573841",
        "Description": "В один из популярных ресторанов Вологодской области приглашаем опытного Шеф-повара. Вам предстоит организация кухни ресторана на 120 посадочных мест.   Обязанности:  Обеспечение безупречного качества всей продукции кухни ресторана. Управление себестоимостью продукта. Разработка и обновление меню. Набор, адаптация, развитие сотрудников кухни. Организация рабочих процессов. Организация и контроль соблюдения требований к безопасности продуктов питания.    Требования:  Опыт работы на должности Шеф-повар от двух лет / су-шеф от трёх лет. Опыт управления командами от 20 человек. Умение налаживать грамотные коммуникации с подчиненными и коллегами. Высокий уровень ответственности. Предпочтителен опыт работы в холдингах: Italy & co, Dreamteam, Duoband, Antonio Fresa Group, Bronka Restaurant Group. WRF, Pinskiy&Co, Novikov group, Lucky group, Кофемания, Il Forno Group    Условия: Контрактная работа от 1 года. Проживание оплачивается.  График 5/2 Заработная плата оклад 200т.р. + KPI за результативность. Доверие. Длят нас Шеф - полноценный управленец и хозяин кухни.",
        "Skills": [
            "Управление персоналом",
            "Обучение персонала",
            "Работа в команде",
            "Контроль качества",
            "Деловая коммуникация",
            "Разработка меню"
        ]
    },
    {
        "ID": "95807945",
        "Title": "Сомелье",
        "Company": "Сазак",
        "URL": "https://hh.ru/vacancy/95807945",
        "Description": "Ресторан \"Birch\" приглашает в свою команду сомелье. Функциональные задачи:  взаимодействие с гостями, ведение сервиса во время смены; взаимодействие с бухгалтером-калькулятором и операционным директором по вопросам инвентаризаций, закупок и т.п.; участие в инвентаризациях, ответственность за результаты; отслеживание остатков и своевременная закупка товара; приемка товара и контроль входящих цен; участие в составлении винной карты.  Наши ожидания:  опыт работы на позиции сомелье - не менее 1 года; работоспособность, стрессоустойчивость, работа на результат; готовность и умение работать с гостями и в команде.  Мы предлагаем:  работа в историческом центре Санкт-Петербурга: ул.Кирочная, д.3 - 15 мин. пешком от ст.м. пл.Восстания/Маяковская, пл.Ленина (ближайшая ст.м. Чернышевская - открытие после реконструкции в мае 2024г.); график 5/2, 4/1; смена 12,5 часов; бесплатное питание; корпоративная развозка; безграничные возможности профессионального роста!",
        "Skills": [
            "Работа в команде",
            "Проведение инвентаризаций",
            "Умение работать в команде и самостоятельно",
            "Грамотная речь"
        ]
    },
    {
        "ID": "95078406",
        "Title": "Сомелье",
        "Company": "Управляющая компания Sapore Italiano (Рестораны, кафе, производства)",
        "URL": "https://hh.ru/vacancy/95078406",
        "Description": "Открыт конкурс на вакансию «Сомелье» для работы в интересном ресторанном проекте за границей. Условия:   Ресторанный проект на Филиппинах,   Контракт от 6 мес.   Уровень заработной платы от 150 тыс. руб/месяц и выше (по итогам собеседования)   Начало работы - с апреля 2024   Квартира, оформление визы, перелёты - за счет компании   Большой бонус: отдых в резорте на райском острове!   Должностные обязанности:  Обеспечение качественного сервиса на высоком уровне, индивидуальный подход, создание атмосферы гостеприимства; Продажа и консультация по винам, рекомендация соответствующих блюд; Обучение персонала заведения, проведение тренингов по вину и аттестации персонала на знания; Участие в гастрономических мероприятиях, конкурсах, мастер-классах; Взаимодействие с поставщиками напитков и оборудования, контроль ассортимента и наличие остатка товара; Составление и оптимизация винной карты, подбор вин, проведение инвентаризаций;  Требования к кандидату:   Опыт работы сомелье от 2 лет;   Английский уровня upper intermediate и выше обязателен (собеседование сразу на английском)  Профильное образование, знания вин и крепких напитков, навыки составления правильных гастрономических пар; Доброжелательность, увлеченность профессией и любовь к ресторанному делу и людям, честность, открытость, знание и соблюдение стандартов сервиса;  Используй свой шанс и получи крутой опыт работы за границей - откликайся на вакансию и направляй своё резюме!",
        "Skills": [
            "Сомелье",
            "Винная карта",
            "Английский язык",
            "Обучение персонала",
            "Эногастрономия",
            "Ресторанный сервис"
        ]
    },
    {
        "ID": "94171429",
        "Title": "Шеф-повар",
        "Company": "ИМА. Пресс-Центр",
        "URL": "https://hh.ru/vacancy/94171429",
        "Description": "Fenómeno — это группа компаний, которая занимается продажей премиум-гастрономии из Европы: хамона, сыров, оливкового масла, фуагра и т.д. Вся продукция отбирается под руководством испанского шеф-повара высокой кухни. Работаем напрямую с фабриками в Европе и поставляем продукты, которые подаются на королевский стол в Испании. А еще Fenómeno — это закрытый винный клуб, винотека и кулинарная студия. В уютной студии на Леонтьевском мысе мы проводим гастрономические вечера, винные дегустации, кулинарные мастер-классы и закрытые мероприятия. Наши офисы находятся в Санкт-Петербурге, Испании, Эстонии и Польше.Также у нас есть своё брендинговое агентство, event-агентство, типография. Сейчас мы ищем в команду Повара! Обязанности:  консультирование покупателей на уровне эксперта: важно отлично разбираться в сортах сыра, хамона и других деликатесов, в чем отличие козьего сыра от овечьего, рекомендовать, какой сыр к какому вину подходит, рассказывать, какие блюда можно приготовить с тем или иным продуктом из ассортимента (этому мы также обучаем) приготовление блюд поддержание чистоты на торговой точке участие в кулинарных мастер-классах в студии работа в службе кейтеринга на мероприятиях  Требования:  опыт в кулинарии: 1-3 года наличие санкнижки (если нет, сделаем) проактивная позиция: мы обучаем продукции, но с Вашей стороны также должна быть заинтересованность в продукте, желание узнать про него больше желание развиваться в сфере HoReCa презентабельный внешний вид грамотная речь  Будет плюсом, если:  у Вас есть опыт работы в сфере HoReCa Вы владеете английским на уровне не ниже intermediate  Условия:  заработная плата обсуждается на собеседовании график работы обсуждается на собеседовании обучение от топового шеф-повара из Европы работа в службе кейтеринга на мероприятиях работа с эксклюзивным продуктом на российском рынке участие в крупных мероприятиях безграничные возможности для роста обучение кулинарному мастерству обучение на кортадора",
        "Skills": null
    },
    {
        "ID": "89561592",
        "Title": "Менеджер по работе с корпоративными клиентами",
        "Company": "Simple",
        "URL": "https://hh.ru/vacancy/89561592",
        "Description": "Команда продаж канала B2C выстраивает долгосрочные отношения с нашими клиентами – как частными, так и корпоративными. Сеть винотек SimpleWine (более 60 магазинов Москве, Санкт-Петербурге, Ростове-на-Дону и Сочи), интернет-витрина simplewine.ru, мобильное приложение и закрытый винный клуб SimplePrivé - наши пути к сердцам любителей качественных напитков. Также команда В2С отвечает за организацию партнерских программ с привлечением продуктовых экспертов компании и сопровождение клиентских мероприятий. Зона ответственности:  Привлечение новых и ведение текущих корпоративных клиентов. Презентация компании клиентам. Подготовка коммерческих предложений, заключение договоров. Оформление заказов продукции, отслеживание дебиторской задолженности. Ведение графика поставок клиентам. Выполнение личного плана продаж.  Необходимые компетенции:  Высшее образование.  Желание развиваться в корпоративных продажах. Успешный опыт личных активных продаж.. Целеустремленность, активность, амбициозность и клиентоориентированность, готовность к обучению.  Мы предлагаем:  График работы 5/2, с 10.00-19.00. Уровень заработной платы обсуждается с успешным кандидатом. Программа ДМС (большой выбор клиник, стоматологическая помощь, госпитализация, полис для выезда за рубеж). Компенсация мобильной связи, корпоративные скидки на продукцию компании, многочисленные партнерские программы. Оплата больничных в полном размере. Фитнес в офисе – разнообразная программа занятий (йога, пилатес, цигун). Корпоративная футбольная и волейбольная команды. Подарки на новый год сотрудникам и их детям, подарки на день рождения. Новый современный офис категории А. Развитая корпоративная культура.",
        "Skills": [
            "Активные продажи",
            "Холодные продажи",
            "Сопровождение клиентов",
            "Навыки презентации"
        ]
    },
    {
        "ID": "95710667",
        "Title": "Контент-менеджер",
        "Company": "SmartLeads",
        "URL": "https://hh.ru/vacancy/95710667",
        "Description": "Привет, это команда «Смартлидс»!Вот уже 10 лет мы сидим дома и успешно развиваем проекты, о которых знают даже за пределами России. Хочешь, как и мы, зарабатывать и реализовываться, не вылезая из пижамы? Тогда приглашаем вас в команду на должность контент-менеджера.Наша миссия – поиск выгоды для людей, поэтому мы готовы сэкономить твои время и деньги на дорогу, предоставив возможность удаленно работать в комфортной домашней обстановке (не фриланс, только полная занятость, только хардкор).Для нас вы идеальный кандидат, если сможете:  Создавать и редактировать описания для магазинов, мест и купонов с максимальным креативом и минимальными ошибками (работа в паре с томом Ожегова приветствуется); Оперативно проверять актуальность и полноту информации, представленной на сайте;Включать все свои дедуктивные способности и искать новые акции; Качественно обрабатывать текстовую и графическую информацию; Разобраться в ведении сопутствующих баз данных (ввод новой информации, корректировка имеющихся данных); Стать частью нашей команды на серьезной и долгосрочной основе с последующим узакониванием отношений по ТК РФ  Контент-менеджера мы НЕ просим:  Обзванивать клиентов и о чем-то договариваться (никаких холодных и горячих звонков); Писать поэмы на несколько страниц. Мы ищем не писателя, не копирайтера, а контент-менеджера с творческим взглядом на мир; Становиться офисным планктоном спустя время (работа удаленная на постоянной основе); Выполнять обязанности программиста, бухгалтера и личного бариста  Мы готовы красиво войти в вашу безработную жизнь со следующими предложениями:  Стандартный график работы 5/2 с 9:00 до 18:00 дома у компьютера в любимых тапочках с кошкой на руках (возможно смещение времени работы на ±1 час по согласованию с работодателем); Материальные стимулы труда: фиксированный оклад (выплачивается без задержек) + премия KPI; Адаптационный период: испытательный срок 2 месяца (оплачивается по ставке 30 000 руб. в месяц на руки), во время которого вы осваиваете новую профессию и вливаетесь в коллектив; Работа в успешной, постоянно растущей компании, которая откроет вам двери в мир скидок и экономии и предоставит доступ к корпоративной библиотеке; Теоретическое и практическое предварительное обучение работе (1 полный день очно, далее 2 недели практического обучения дистанционно); Личностный, карьерный и финансовый рост такой же активный, как в детстве, когда родители оставляли засечки на стене; Идеально для интровертов: никакой давки в метро по пути на работу, никаких опенспейсов с сотней людей; Дружная молодая команда: человеческое общение в коллективе без лишних официальностей; Спот бонусы, ДМС и компенсация тренажерного зала после года работы.  Что мы ждем от вас из «прошлой» жизни:  Дисциплина, внимание к мелочам и умение работать быстро; Письменная грамотность, чтобы у нас не дергался глаз от «ихних, ложат, здеся» и других очепяток; Умение сосредоточиться на задаче; Хорошая обучаемость, но предупреждаем, мартышки с тарелками в голове не избежать (информации будет много. очень много); Готовность к монотонной работе в условиях многозадачности и с большим количеством информации; Доброжелательность, позитивный настрой.  Дополнительным плюсом для вас станет:  Знание Adobe Photoshop или аналогов (как минимум базовые задачи: изменить фон, обрезать холст и т.п.); Знание основ поискового продвижения; Знание основ CPA; Знание HTML  Наша компания:  Собрала сильных, прогрессивных и заботливых руководителей, которые помогут тебе в профессиональном и карьерном развитии.. если не будут заняты организацией корпоративов; Соблюдает ворк / лайф баланс. Мы за размеренный и разумный режим труда; Выросла в проверенного партнера и работодателя, которому верят 60 сотрудников и доверяют более 10 000 рекламодателей.  Если вы действительно внимательно дочитали вакансию до конца и она вам откликнулась, то начните свое сопроводительное письмо со слов: «Хочу стать частью команды Смартлидс». Внимание: собеседования проходят очно в офисе в Санкт-Петербурге!",
        "Skills": [
            "Грамотность",
            "Работа с большим объемом информации",
            "Высокая скорость печати",
            "Внимательность",
            "Поиск информации в интернет",
            "Самостоятельность",
            "Сосредоточенность",
            "Ответственность"
        ]
    },
    {
        "ID": "94994126",
        "Title": "Бариста в René",
        "Company": "Aster",
        "URL": "https://hh.ru/vacancy/94994126",
        "Description": "Ищем бариста в Rene cafe. Проект от создателей кафе Aster в Доме Зингера с видом на Казанский собор. Что нужно будет делать:  консультировать гостей и готовить напитки; поддерживать искренний сервис и гостеприимство; следить за чистотой и порядком; создавать уютную и гостеприимную атмосферу.  Ты нам подходишь, если ты:  имеешь опыт работы на позиции бариста от года; тебе нравятся люди и ты умеешь находить к ним подход; обращаешь внимание на детали; умеешь работать с обратной связью и считаешь её полезным и ценным инструментом; готов много учиться; по-настоящему интересуешься сферой гастрономии.  Что мы предлагаем:  работу в ресторане в знаковом для Петербурга месте и активное участие в развитии сферы гостеприимства;  вовлеченных профессионалов на всех ключевых позициях, влюбленных в свое дело;   доступ к библиотеке с профессиональной литературой, и у тебя он будет тоже;   выплаты заработной платы всегда вовремя (ставка 250 р/час + чаевые + % от выручки);   сменный график работы 2/2.     Благодарим за проявленный интерес к вакансии! Сейчас у нас большое количество откликов, поэтому если вы не получили ответ в ближайшие дни, это означает, что нам требуется чуть больше времени для принятия решения. Мы свяжемся с вами в течение рабочей недели.",
        "Skills": [
            "Работа в команде",
            "Грамотная речь",
            "Стандарты гостеприимства",
            "Сервис"
        ]
    },
    {
        "ID": "95797264",
        "Title": "Менеджер кафетерия",
        "Company": "Азбука вкуса",
        "URL": "https://hh.ru/vacancy/95797264",
        "Description": "Почему мы:  Подберем удобный для Вас график;; Официальное оформление, полностью белая заработная плата; Еженедельные выплаты; Оформление личной медицинской книжки за счет Компании; Прозрачная система премирования; Вкусное льготное питание; Обучение в Академии бариста: интересное обучение по варке кофе на профессиональном оборудовании, Латте-арт, разбор сортов кофе, лекции и интересные мастер-классы; Возможности карьерного развития (есть программа кадрового резерва на Бариста - эксперт, менеджер кафетерия); Дополнительные привилегии и скидки от партнеров; 30 % скидка на собственное производство; Бесплатная красивая форменная одежда.  Чем вы будете заниматься:  Приготовление кофе, чая, фреш-соков, сбор сэндвичей, выпечка замороженной продукции; Доброжелательное обслуживание посетителей за контактной стойкой, консультация по ассортименту; Работа с кассой, наличный и безналичный расчет; Соблюдение и поддержание чистоты бара.  Требования:  Желание учиться и развиваться; Ориентация на клиента; Личностные качества: активность, доброжелательность, отличные коммуникативные навыки.",
        "Skills": null
    },
    {
        "ID": "55296288",
        "Title": "Администратор студии ПИЛКИ - ВЕСЬ ГОРОД",
        "Company": "ПИLКИ",
        "URL": "https://hh.ru/vacancy/55296288",
        "Description": "Возможно официальное трудоустройство  Уважаемый соискатель! Возможно, мы ищем именно тебя в НАШУ СТУДИЮ! Главное требование: позитивный настрой и желание оказывать качественный сервис С УЛЫБКОЙ)) Обязанности:   Встреча клиентов, оказание клиентоориентированного сервиса;   Консультирование по услугам компании;   Проведение инвентаризаций, управления товарными остатками;   Координирование работы сотрудников студии и частичное управление персоналом (мастера ногтевого сервиса и уборщица).   Решение текущих вопросов;   Работа в CRM системе. Требования:   Клиентоориентированность, понимание стандартов;   Умение договариваться и решать конфликты;   Грамотная речь, умение аргументированно доносить информацию;   Позитивность, доброжелательность и способность работать в многозадачном режиме;   Условия:   Программы корпоративного обучения (адаптивный ввод в должность);   Сменный график 2/2 по 12 часов;   Фиксированный оклад + бонус;   Корпоративный маникюр;   Оплачиваемая стажировка.   По всем возникшим вопросам - звоните, с удовольствием ответим на Ваши вопросы.",
        "Skills": [
            "Клиентоориентированность",
            "Грамотная речь",
            "Работа в команде",
            "Консультирование клиентов",
            "Организаторские навыки",
            "Консультирование",
            "Маникюр",
            "Уверенный пользователь ПК"
        ]
    },
    {
        "ID": "93328872",
        "Title": "Уборщик производственных помещений (неполный день)",
        "Company": "Типография Индустрия Цвета",
        "URL": "https://hh.ru/vacancy/93328872",
        "Description": "Что предстоит делать:  работы по уборке производственных/складских помещений согласно графику (работа с промышленным пылесосом, влажная уборка полов, протирка пыли); уборка производится строго в соответствии с графиком по указанным в графике участкам (1 этаж в день, работа в спокойном режиме, без спешки);  Ожидания компании:  ответственность, исполнительность; аккуратность, чистоплотность; умение распределять своё время в работе самостоятельно; знание русского языка; отсутствие медицинских противопоказаний.  Мы предлагаем:  Сменный (с 7,8 или 9 утра), гибкий график, возможны смены по пол дня (обсуждается на собеседовании); Оформление в соответствии с ТК РФ; Стабильная выплата \"белой\" заработной платы 2 раза в месяц; Выдача СИЗ и уборочного инвентаря; ДМС через 1 год работы в компании; Доброжелательный коллектив и лояльное руководство.  СОБЕСЕДОВАНИЕ ПРОВОДИТСЯ по предварительной записи в будни. Мы всегда рады кандидатам, способным привнести в компанию новые мысли, идеи, готовым стать частью команды. Ждём Вас в нашем коллективе!",
        "Skills": [
            "Материальная ответственность",
            "Уборка",
            "Аккуратность",
            "Исполнительность"
        ]
    },
    {
        "ID": "94916495",
        "Title": "Посудомойщик / Посудомойщица",
        "Company": "ГБДОУ № 76",
        "URL": "https://hh.ru/vacancy/94916495",
        "Description": "Обязанности:  мытье посуды на пищеблоке уборка своего рабочего места  Требования:  медицинская книжка пунктуальность чистоплотность  Условия:  выдача рабочей одежды",
        "Skills": null
    },
    {
        "ID": "94774529",
        "Title": "Посудомойщица-уборщица/Посудомойщик-уборщик",
        "Company": "Цветков Константин Михайлович",
        "URL": "https://hh.ru/vacancy/94774529",
        "Description": "Обязанности:    Мойка посуды Протирка полов    Требования:    Пунктуальность Чистоплотность Работоспособность Не конфликтность    Условия:  Часы работы 09:00-17:00 Бесплатный обед Мед.книжка оплачивается",
        "Skills": null
    },
    {
        "ID": "95723801",
        "Title": "Шеф-повар",
        "Company": "ЯВМЯСО",
        "URL": "https://hh.ru/vacancy/95723801",
        "Description": "Ресторанная сеть ищет в свою дружную команду в новые проекты профессионального, любящего своё дело шеф-повара со знанием грузинской кухни! Обязанности:  Организация и контроль системной работы кухни во всех ресторанах сети в рамках конкретного проекта. Внедрение единых стандартов производства. Разработка/доработка единого меню по всем ресторанам в соответствии со стандартами компании: меню по системе \"A-la-cart\", \"Шведский стол\", банкетного меню, меню комплексного питания, кейтеринг и др. Проработка новых блюд и внедрение оригинальных идей. Составление актов проработок, технологических и калькуляционных карт для нового и существующего ассортимента. Осуществление оперативного контроля над ассортиментом, качеством и технологией приготовления пищи, нормами закладки сырья и соблюдением работниками санитарных требований и правил личной гигиены. Контроль операционных стандартов в части производства, хранения и реализации продукции, безопасности продукции и контроля качества. Организация и контроль производственного контроля (ХАСПП). Работа с инвентаризацией по каждому объекту. Помощь во взаимодействии с проверяющими органами. Работа с поставщиками, мониторинг рынка и выбор наиболее выгодных вариантов. Участие в бюджетировании по своему направлению.  Требования:  Опыт работы на позиции шеф-повар от 3-х лет. Развитые лидерские и организационные качества. Знание кавказской-грузинской и европейской кухни. Знание правил и сроков хранения продуктов, сырья, полуфабрикатов. Самоорганизация и ответственность. Трудоспособность и скорость в работе. Желание развиваться и повышать свои профессиональные навыки.  Условия:  Работа в растущей сетевой компании. Возможности для карьерного и профессионального роста. Дружный молодой коллектив. Корпоративное питание. Заработная плата от 120 000 рублей.   Выплаты з/п 2 раза в месяц. График обсуждается индивидуально.  Ждём Вас в нашей команде!",
        "Skills": [
            "Управление производством",
            "Обучение персонала"
        ]
    },
    {
        "ID": "95810300",
        "Title": "Заместитель главного бухгалтера",
        "Company": "ЭНЕРГИЯ 98",
        "URL": "https://hh.ru/vacancy/95810300",
        "Description": "Транспортная компания «Энергия98», которая занимается различными видами грузовых автоперевозок, приглашает к сотрудничеству на вакансию ЗАМЕСТИТЕЛЬ ГЛАВНОГО БУХГАЛТЕРА (участок Поставщики).  Ключевые задачи:   Полное ведения участка «поставщики»: документация, взаимодействие и тп.; Работа с электронным документооборотом; Ведение счетов 60, 20, 26, 97; частично 76, 41, 44, 91; Списание ГСМ; Обработка первичной документации; Ведение интернет-банка.  Необходимые знания и опыт:  Опыт работы с большим объемом документов/информации; Понимание принципов списания ГСМ; Отличные знания 1С: 8.3; Контур, СБИС; Высокая скорость работы, внимательность;  Желателен опыт работы в транспортной компании с собственным автопарком. Условия:  Доход 100 000 руб. (на руки); Оформление на декретную ставку до выхода основного сотрудника; График работы: 5/2 по 8 часов (с 8:30 до 17:30, с перерывом на обед). Адекватная оценка работы; необходимые ресурсы; поддержка руководства компании; Зона отдыха и приема пищи, оборудованная необходимыми бытовыми приборами. Чай/кофе за счёт компании. Комфортные рабочие помещения с системой кондиционирования и современной оргтехникой; Новый офис в 10 мин пешком от ст.м. Московская  Звоните/пишите, мы ждём Ваших откликов! Давайте работать вместе!",
        "Skills": [
            "Первичная бухгалтерская документация",
            "Первичная документация",
            "Банк-клиент",
            "1С: Предприятие 8",
            "Работа с поставщиками",
            "Номенклатуры ГСМ"
        ]
    },
    {
        "ID": "95678932",
        "Title": "Пеший курьер",
        "Company": "Современные решения",
        "URL": "https://hh.ru/vacancy/95678932",
        "Description": "Лидер рынка России по продажам офисной мебели (ТМ ДЭФО) приглашаем к профессиональному сотрудничеству Пешего курьера.   Задачи:   Доставлять документы и каталоги по адресам;   Начинать работу ул. Чугунная.   Требования:   Хорошее знание города, умение быстро ориентироваться, грамотно выстраивать свой маршрут;   Дисциплинированность, коммуникабельность, внимательность, стрессоустойчивость;   Грамотная устная речь.   Мы предлагаем:  Оплату проезда и сотовой связи; Мы готовы рассматривать кандидатов готовых как к полной так и к частичной занятости; Оформление по ТК РФ; Стабильную и своевременную заработную плату.  Уважаемые соискатели, благодарим Вас за интерес, проявленный к открытой вакантной позиции! Мы внимательно знакомимся с каждым поступившим нам резюме. Если Ваш опыт работы и пожелания соответствуют требованиям и возможностям компании, мы обязательно свяжемся с Вами лично в течение 5-ти рабочих дней.",
        "Skills": [
            "Грамотная речь",
            "Умение работать в команде",
            "Грамотность",
            "Знание города"
        ]
    },
    {
        "ID": "95688702",
        "Title": "Пеший курьер",
        "Company": "Бери заряд!",
        "URL": "https://hh.ru/vacancy/95688702",
        "Description": "«Бери заряд!» — лидер сегмента пауэрбанк-шеринга в России. У нас 3 млн пользователей, 18 000 зарядных станций в 92 городах и 3 странах. Мы были первым сервисом по аренде пауэрбанков на российском рынке, а сегодня из стартапа выросли в компанию, которая развивает международное направление. Сейчас мы ищем к сотрудничеству Пешего курьера в Санкт-Петербурге. Почему стоит выбрать нас для работы курьером:  Нет системы штрафов; Нет униформы и больших рюкзаков: можно ходить в своей удобной одежде; Нет тяжестей и еды для перевозки; Нет взаимодействия и пересечения с клиентами!  Что нужно делать:  Ходить по готовому маршруту — вам не придется беспокоиться о планировании маршрута, всё уже продумано координатором; Пополнять и забирать пауэрбанки из зарядных станций. Суммарный вес зарядок не превышает 6-8 кг.  Требования:  Хорошая ориентация по карте местности, чтобы легко находить наши станции; Готовность много ходить.  Условия:  Достойная оплата труда.",
        "Skills": [
            "Работа в команде",
            "Грамотная речь",
            "Мобильность",
            "Оперативный поиск информации в сети Интернет",
            "Умение адаптироваться",
            "Курьер",
            "Ответственность и пунктуальность",
            "Желание работать и зарабатывать"
        ]
    },
    {
        "ID": "94586616",
        "Title": "Повар. Оплата ежедневно",
        "Company": "МСА",
        "URL": "https://hh.ru/vacancy/94586616",
        "Description": "Компания МСА приглашает на вакансию повара. Ежедневные выплаты.  Условия: • Сменный график работы. Время смены от 8-12ч• Выплаты ежедневно/еженедельно/ 2 раза в неделю - на ваш выбор.• Оплата 2530р/смена• Льготное питание.• Работа на территории магазина.Обязанности: • Контроль качества продуктов.• Изготовление салатов, горячих блюд, полуфабрикатов по технологическим картам. Требования: • Наличие медицинской книжки. Готовность ее оформить - возмещаем 100% стоимости.Нажимайте \"откликнуться\" или звоните сейчас и приступайте к работе в любой удобный день! Эта работа для тех, кто ищет вакансии: повар, пекарь, помощник повара, помощник пекаря. Эта вакансия для тех, у кого нет опыта работы, а также для тех, кто ищет: работа в Санкт-Петербурге, подработка в Санкт-Петербурге, работа вакансии, свежая работа, работа 2/2, работа 5/2, ежедневная подработка, работа на пару дней, работа рядом с домом, подработка на выходные, подработка на лето, подработка с ежедневной оплатой, ежедневная подработка, свежие вакансии, свежая подработка, работа без опыта, подработка без опыта, найти работу, найти подработку, вакансии подработка, подработка в свободном графике.",
        "Skills": [
            "Работа с федеральными сетями",
            "Контроль сроков годности",
            "технологические карты",
            "Холодный цех",
            "Современная розница",
            "Горячий цех",
            "Контроль качества"
        ]
    },
    {
        "ID": "95837901",
        "Title": "Начинающий контролер ценников/РТЗ",
        "Company": "Асмоловская Эльвира Альбертовна",
        "URL": "https://hh.ru/vacancy/95837901",
        "Description": "МЕД. КНИЖКА ЗА НАШ СЧЕТ ✨ Профильное образование или опыт приветствуются! Шикарные условия работы: ✅Оформление в соответствии с ТК РФ и стабильная заработная плата; ✅ Для наших сотрудников - корпоративный транспорт; ✅ Скидки в магазинах сети и фирменная спецодежда + КОМПЕНСАЦИЯ ПИТАНИЯ или ЛЬГОТНЫЕ ЦЕНЫ; ✅ Мед осмотр, мед. книжка выдается за наш счет; ✅ Расширенное медицинское обслуживание в частных клиниках за счет компании, включая стоматологию; ✅ Ежемесячная премия до 10% по результатам выполнения плана магазина; Будущие задачи:   Пополнение витрин ассортиментом;   ✔️У Вас остались вопросы? ОТКЛИКАЙТЕСЬ и мы обсудим их вместе!✔️ Приветствуется опыт работы на таких позициях, как: пекарь, кондитер, помощник пекаря, член бригады ресторана в компаниях Азбука Вкуса, Вкусвилл, Лента, Пятерочка, Магнит, Перекресток, Билла, Карусель, Дикси, Мясницкий ряд, Верный, Глобус, Вкусно и точка, Самокат, Яндекс еда, Спар, Euro Spar, Магнолия, Красное белое, Fix Price, Мясновъ Мираторг, Ремит. ОБРАЩАЕМ ВНИМАНИЕ, после отклика на данную вакансию потребуется предоставление информации или выполнение иных действий на сторонних информационных ресурсах",
        "Skills": [
            "Грамотная речь"
        ]
    },
    {
        "ID": "94680307",
        "Title": "Менеджер по подбору персонала",
        "Company": "Chocoroom",
        "URL": "https://hh.ru/vacancy/94680307",
        "Description": null,
        "Skills": [
            "Ведение отчетности",
            "Подбор персонала",
            "Оценка персонала",
            "Адаптация персонала",
            "Телефонное интервью",
            "Оценка кандидатов",
            "Управление персоналом",
            "Проведение телефонных интервью",
            "HR"
        ]
    },
    {
        "ID": "94229894",
        "Title": "Помощник Кондитера",
        "Company": "Umami",
        "URL": "https://hh.ru/vacancy/94229894",
        "Description": "Группа ресторанов Umami в поисках кондитера на неполный день.Эта вакансия для тебя, если:-ты только начинаешь свой сладкий путь;-у тебя есть возможность работать лишь 3-4 часа в неделю;-ты ищешь подработку. График работы 5/2. Есть возможность обсудить удобный для тебя.Ставка 250р/час (для начала)Где? Бронницкая 24.   Звонить или писать в WhatsApp",
        "Skills": null
    },
    {
        "ID": "95522533",
        "Title": "Менеджер по продажам IT-оборудования (АРМК)",
        "Company": "BY business group",
        "URL": "https://hh.ru/vacancy/95522533",
        "Description": "АРМК- занимается разработкой, построением и вводом в эксплуатацию комплексных решений в сфере информационных технологий (IT). Наша цель – быть полезными, занимаясь тем, что нам нравится. Поэтому мы с большим интересом и энтузиазмом осваиваем и внедряем в работу различные современные технологии. Наши сотрудники профессионалы своего дела и яркие лидеры – это и главная ценность, и двигатель, и сама суть АРМК. Корпоративная сплочённость и единое понимание поставленной цели имеют для нас первостепенное значение. Это создаёт эффективное сообщество единомышленников, способное на большие достижения. Условия для профессионального развития и карьерного роста, уважение, партнёрство и признание заслуг – вот что создаёт команду. Вот что создаёт успех. Нашим сотрудникам мы предлагаем официальное трудоустройство, стабильный заработок, надежную и комфортную рабочую среду. На данный момент мы ищем менеджера по продажам с опытом продаж IT оборудования. Перед вами будут стоять задачи по работе с существующей базой клиентов и полному ведению проектов. Задачи:  Генерирование продаж; ­ Полное ведение проектов; ­ Работа с существующей базой заказчиков и ее развитие; ­ Подбор оборудования согласно техническому заданию; ­Участие в тендерных закупках; ­Встречи с заказчиками.  Что для нас важно:  Высшее образование; Опыт продаж от 3 лет в сфере продаж IT оборудования; Знание IT номенклатуры; Уметь правильно вести переговоры.  Что мы предлагаем:  Заработная плата от 100 000 р. ( оклад – 65 тыс. руб. + %); График работы с пн-­пт, с 09:00 до 17:00; Официальное трудоустройство; Надежная и комфортная рабочая среда; Офис в 10 минутах от станции метро \"Новочеркасская\".  Если вы ищете работу в сфере IT оборудования и не боитесь продаж, ждем ваш отклик!",
        "Skills": [
            "Ведение переговоров",
            "Деловое общение",
            "Ориентация на результат"
        ]
    },
    {
        "ID": "94386282",
        "Title": "Менеджер отдела снабжения",
        "Company": "Невская Пивоварня",
        "URL": "https://hh.ru/vacancy/94386282",
        "Description": "\"Невская пивоварня\" - компания, которая существует на рынке более 7 лет и постоянно развивается.Мы начинали с продажи оборудования, потом запустили собственное производство, создали одну из самых известных крафтовых пивоварен Санкт-Петербурга - Plague Brew.Сейчас мы ищем надежного, исполнительного сотрудника, нацеленного на результат и готового стать частью нашего коллектива.Обязанности:  обработка заказов на варки; закупка тары, сырья, исходя из сформированных заказов; отслеживание складских остатков, внесение данных в информационную базу; взаимодействие с поставщиками, отделом продаж, сотрудниками склада и направления логистики; маркировка сырья, тары; оформление договоров; работа с внутренним порталом.  Требования:  знание основных программ ПК, готовность обучиться новым; интерес к выполняемой работе; активность, внимательность, ответственность; коммуникабельность, умение работать в команде; желание расти и развиваться вместе с компанией.Высшее образование, опыт работы на аналогичной должности будут вашими преимуществами.  Условия:  оформление по ТК РФ; график работы: 5-ти дневная рабочая неделя с 09-00 до 18-00; комфортный офис в пешей доступности от метро «Пл. Ленина» (ок. 8 мин.); возможности для карьерного роста внутри организации; скидки на продукцию компании, участие в корпоративных мероприятиях и фестивалях.Ждем в нашу дружную команду!",
        "Skills": [
            "Работа с поставщиками",
            "Деловое общение",
            "Контроль поставок",
            "Контроль отгрузок",
            "Умение работать в коллективе",
            "Управление поставками"
        ]
    },
    {
        "ID": "94529365",
        "Title": "Заведующий производством/Директор производства",
        "Company": "Гастрономист",
        "URL": "https://hh.ru/vacancy/94529365",
        "Description": "Ищете СTAБИЛЬНУЮ paботу с УДОБНЫM грaфиком в дружном коллективе с oтличными пepcпeктивaми? Cеть совpeменных кулинарий \"GАSTRОNОМISТ\" ищет на сoбствeнную фабpику-кухню ответcтвенногo Заведующего производства/Директора производства Aдрес производства - Куpляндская, 46 (5 минут нa транcпopте или 15 минут пeшком от м. Нарвская) Чем предстоит заниматься: - Организация и контроль производственного процесса с учетом соблюдения санитарных норм и правил - Управление производственным персоналом, готовность заменить любую позицию, обучение сотрудников, наставничество, составление планов работы, обеспечение сотрудников ТТК; - Проведение оценки качества готовой продукции, выявление отклонений, определение причин и мероприятий для предотвращения производственного брака; - Рациональный заказ товара, прием товара, контроль качества входящего сырья, организация ответственного складирования - Постоянная оптимизация себестоимости, поиск новых поставщиков - Проведение контрольных, сезонных и внеплановых проработок ТТК, постоянный контроль и анализ отклонения себестоимости, оперативное реагирование и корректировка ТТК; - Проведение инвентаризации, контроль списаний, анализ результатов;   Наш идеальный кандидат: -Наличие опыта работы руководителя пищевого производства или фабрики-кухни от 3х лет - Уверенное владение ПК, опыт работы в программе IIKO; - Практический опыт проработки блюд, знание технологических процессов производства и их организации, знание нормативов расхода сырья, создания ТТК, расчета себестоимости - Знание правил и сроков реализации готовых блюд, сырья и полуфабрикатов; - Знание порядка производственного учета, форм первичных и учетных документов, порядок их формирования; - Знание санитарных норм и правил - Готовность к ненормированному графику работу   ​​​Что мы предлагаем: - График работы 5/2 (ПТ, СБ выходной) - Официальное оформление по ТК РФ, оплачиваемые больничные и отпуска - Горизонтальное и вертикальное развитие в компании - Бесплатное питание - Развитая корпоративная культура: Подарки на День Рождение, Новый год, 8 марта, 23 февраля, корпоративы, тренинги, скидки и акции в нашей сети и у партнеров компании - Заработная плата на момент испытательного срока от 130 000 рублей. После испытательного срока оклад+KPI от 150 000 рублей, выплачивается 2 раза в месяц, строго БЕЗ ЗАДЕРЖЕК - Классная и позитивная команда поваров профессионалов ждущая своего лидера   Если вас заинтересовала наша вакансия, нажмите \" Откликнуться\" или позвоните по номеру, указанному в разделе \"Контактная информация\"",
        "Skills": null
    },
    {
        "ID": "94680487",
        "Title": "Официант ARKA bar",
        "Company": "Городской ресторан Шаляпин",
        "URL": "https://hh.ru/vacancy/94680487",
        "Description": "Приглашаем на вакансию в бар-ресторан ARKA. Мы ищем в свою команду ответственного и внимательного человека, желающего развиваться вместе с нами, любящего свою работу и с активной жизненной позицией. ARKA — стильный петербургский бар-ресторан, в концепции которого выражаются три грани целого – bar, food, space. BAR Концепция бара строится вокруг принципов рационального потребления и заботы о человеке. Специалитет бара - смешанные напитки. При приготовлении наших коктейлей мы используем альтернативные сахара и кислоты. Активно используем ферментированные напитки - пробиотики, в подаче и во вкусе придерживаемся минимализма. Из отработанных бутылок делаем бокалы, сортируем мусор и минимизируем использование пластика. FOOD Направление нашей кухни можно назвать как Comfort food – понятный, повседневный формат с тенденцией на разумное потребление в авторском прочтении нашего шеф-повара, где в центре внимания – вкус. При составлении наших блюд мы придерживаемся космополитизма, работаем с разными направлениями кухни. В своей идее мы идём дальше и считаем, что термин \"комфорт фуд\" определяется не только качеством и доступностью еды. В нашем случае это ещё и гостеприимство, забота и атмосфера. SPACE Арка - это пространство где по пятницам и субботам проходят стильные и громкие вечеринки, привозы иностранных и российских диджеев. Обязанности:  Встреча и обслуживание гостей, поддержание высоких стандартов сервиса; Создание атмосферы гостеприимства в ресторане; Обслуживание по a-la carte, банкетов, корпоративных мероприятий.  Требования:  Опыт работы в интересных ресторанах или барах Питера от 1 года, общий опыт от 2х лет. Знание английского языка (приветствуется, но не обязательно); Опрятный и располагающий внешний вид; Сдержанность и интеллигентность; Ждем ваше резюме с фото.  Условия:  Работа в шаговой доступности от метро Невский пр. Оформление по ТК РФ, выплаты 2 раза в месяц; Заработная плата: ставка 220 р/ч+ чай, мотивация; График сменный 2/2 + дополнительные смены, по 10 и 12 часов (утро/день/вечер); Служебное питание; Возможность профессионального и карьерного роста. Работа рядом с метро : Невский проспект.",
        "Skills": [
            "Работа в команде",
            "Грамотная речь",
            "Стандарты гостеприимства",
            "Сервировка",
            "Деловой этикет",
            "Стрессоустойчивость"
        ]
    },
    {
        "ID": "95558071",
        "Title": "Медицинская сестра диетическая/Медицинский брат диетический",
        "Company": "СПб ГБСУСО Психоневрологический интернат №6",
        "URL": "https://hh.ru/vacancy/95558071",
        "Description": "Обязанности:  Организовывать рациональное питание получателей социальных услуг Осуществление правильного распределения и раздачи блюд Контроль санитарного состояния помещений пищеблока Составление меню совместно с шеф-поваром Контроль правильности хранения запасов продуктов питания Ведение документации по формам,утвержденным Минздравом РФ.  Требования:  Теоретические основы сестринского дела Среднее профессиональное образование по специальности \"Лечебное дело\", \"Сестринское дело\" Сертификат специалиста по специальности \"Диетология\"  Условия:  Заработная плата от 40 000 руб. Оформление согласно ТК РФ",
        "Skills": null
    },
    {
        "ID": "95124174",
        "Title": "Повар",
        "Company": "ФГБУ ДНКЦИБ ФМБА России",
        "URL": "https://hh.ru/vacancy/95124174",
        "Description": "Должностные обязанности: Приготовление блюд, напитков и кулинарных изделий, требующих кулинарной обработки. Обеспечение пациентов лечебным питанием, диетическими питанием в соответствии с утвержденными диетами. Подготовка инвентаря, оборудования и рабочего места повара к работе. Требования для трудоустройства: - Наличие справки о наличии/ отсутствии судимости; - Наличие личной медицинской книжки; - Прививочный сертификат (в случаях установленных действующим законодательством) - Готовность выполнять работу тщательно и добросовестно; - Ответственность, аккуратность, пунктуальность; - Умение хорошо и вкусно готовить. Условия: - Полная занятость; - Оформление в соответствии с трудовым законодательством Российской Федерации; - Своевременная выплата заработной платы 2 раза в месяц; - Предоставление скидок на медицинские услуги клиники; - Режим работы: 2/2. Отпуск – 28 дней",
        "Skills": [
            "Работа в команде",
            "Грамотная речь",
            "Поварское дело",
            "Общественное питание"
        ]
    },
    {
        "ID": "94473647",
        "Title": "Мобильный web-сёрфер (удалённо)",
        "Company": "Nti.team",
        "URL": "https://hh.ru/vacancy/94473647",
        "Description": "Подработка. Нужен только смартфон и время. Обязанности:  Гулять в интернете со смартфона по инструкции; Скриншотить результаты ваших действий в системе; Отчитываться по итогам дня;  Требования:  Стабильное исполнение ежедневного плана: 150 действий по 2 минуты (5 часов непрерывной работы); Наличие смартфона;  Условия:  Удалённая работа: можно в любом регионе мира и в любое время суток (график согласуем); Работа 5 дней в неделю (любые на ваш выбор); Ставка 20.000 рублей в месяц при выполнении плана 150 действий по 2 минуты (5 часов непрерывной работы); Во время работы можно делать перерывы, нам важна выработка плана за сутки, а не точное рабочее время; Можно делать больше и зарабатывать дополнительно без ограничений (можно работать вместе с друзьями); Можно совмещать с любой работой, учёбой и т.д.  В сопроводительном письме напишите: какой основной деятельностью вы заняты, в какое время вы можете работать, способны ли вы выполнять такую монотонную работу. За уточнениями можете обращаться к hr-специалисту на телеграм",
        "Skills": [
            "Стрессоустойчивость"
        ]
    },
    {
        "ID": "95685448",
        "Title": "Менеджер в ресторанную группу Fresa'S Group",
        "Company": "Fresa'S Group",
        "URL": "https://hh.ru/vacancy/95685448",
        "Description": "Fresa's Group – это команда инициативных людей, создающих тренды в гастрономии и воплощающих их в жизнь под чутким руководством идеолога и шеф-повара итальянца Антонио Фреза. Антонио Фреза виртуозно сочетает традиции итальянской и израильской кухни, свой личный неординарный подход к кулинарии, где главное - качество ингредиентов, и радужное, итальянское гостеприимство. Успешно реализованные им проекты, такие как рыбный ресторан Sea, Signora, израильское бистро Saviv, траттория Marso Polo, итальянский ресторан Fresa\"S , израильское бистро TelAviv , азиатский ресторан Koi, стали невероятно популярны у гостей и жителей города. О команде: Дружный и молодой коллектив единомышленников, говорящих на одном языке и смотрящих в одну сторону, для которых ресторан прежде всего место с вкусной и качественной едой и правильной атмосферой. Чем мы хороши: Наша команда любит активных и харизматичных личностей. Нам очень важно, чтобы сотрудники быстро развивались внутри коллектива и достигали своих целей. Мы в свою очередь готовы делиться всеми знаниями и опытом в гастрономии и кулинарном искусстве. МЫ ИЩЕМ В НАШУ КОМАНДУ МЕНЕДЖЕРА!  Что нужно будет делать:  Открытие и закрытие ресторана; Управление персоналом на смене, ведение адаптации нового персонала; Ведение кассовой дисциплины; Ведение отчетности и документооборота; Выполнение задач поставленных руководством; Создание благоприятной атмосферы для гостей; Решение конфликтный ситуаций.  Что мы ждем от кандидата:  Опыт работы на позиции менеджера от 2-х лет; Знание кассовой дисциплины, и программы IIKO; Умение легко находить контакт с людьми; Умение работать в команде; Лидерские качества, и умение найти подход к любому сотруднику.  Что мы предлагаем:   График работы сменный, гибкий, смена 10-12 часов; Заработная плата от 110т.р. (ставка 350р/час + чаевые) Перспективы карьерного роста; Стильная форма; Корпоративная скидка на продукцию ресторанов Fresa's Group.",
        "Skills": [
            "Работа в команде",
            "Управление персоналом",
            "Грамотная речь",
            "Организаторские навыки",
            "Обучение персонала",
            "Работа с людьми",
            "Руководство коллективом",
            "Обучение и развитие",
            "Лидерство",
            "Урегулирование конфликтов",
            "Многозадачность",
            "Стремление развиваться",
            "Умение находить подход к людям"
        ]
    },
    {
        "ID": "95728211",
        "Title": "Тестировщик лендингов / Junior тестировщик",
        "Company": "LuckyGroup",
        "URL": "https://hh.ru/vacancy/95728211",
        "Description": "LuckyGroup - экосистема партнёрского маркетинга. Мы развиваем проекты в области рекламы и Affiliate Marketing (LuckyAds, LuckyOnline, LuckyFeed, LuckyCenter, LuckyTeam и другие), активно участвуем в жизни сообщества партнерского маркетинга, проводим конференцию CPA Life, собирая всех представителей индустрии вместе. Мы активно и сейчас в поиске Тестировщика лендингов для расширения нашей команды. Рассматриваем кандидатов после курсов в том числе. Чем предстоит заниматься:  Ручное функциональное тестирование лендингов; Участие в ежедневных дейли-митингах; Взаимодействие с верстальщиками и контент-менеджерами.  Наши ожидания:  Знание основ тестирования, техник тест-дизайна, Навыки локализации ошибок и их баг-трекинг; Понимание клиент-серверной архитектуры; Знание HTML и DevTools; Ответственность и внимательность; Первый этап: небольшое тестовое задание.  Что мы предлагаем:  Теплую атмосферу молодой компании, гибких процессов и прозрачности; Удалённый формат работы; Работаем 5/2, гибкий старт дня с 09:00 до 11:00; Выстроенную систему наставничества, а также корпоративные скидки на обучение от партнеров.  Будем рады твоему отклику! До связи:)",
        "Skills": [
            "HTML",
            "Тестирование",
            "DevTools"
        ]
    },
    {
        "ID": "95534100",
        "Title": "SMM-менеджер в студию флористики",
        "Company": "РомРом",
        "URL": "https://hh.ru/vacancy/95534100",
        "Description": "Всем привет! Мы - студия РомРом и уже 9 лет мы доставляем самые необычные и стильные букеты в Санкт-Петербурге. Каждый день мы развиваемся, ищем самый интересный и свежий цветок, улучшаем наш сервис и, конечно, совершенствуемся в искусстве флористики. Для нас важно, чтобы каждый букет который попадает в руки наших клиентов вызывал настоящий ВАУ! эффект. У нас большие планы на будущее: предстоит создавать контент, реализовывать самые смелые идеи и выстраивать бренд. Поэтому сейчас мы в поиске талантливого и креативного smm-менеджера в нашу команду! Чем предстоит заниматься: - Создавать контент (постинг, составление и корректировка раскладки, написание текстов, сторис и рилс); - Разрабатывать стратегию по развитию в социальных сетях; ⁃ Организовывать съемки (подбор референсов, работа с фотографом, контроль результата); ⁃ Отслеживать и анализировать показатели; ⁃ Генерировать идеи по продвижению и участвовать в творческой жизни студии; Мы предлагаем: • Среднемесячный доход 50.000 - 60.000 рублей (оклад+kpi); • Гибридный график работы - мы не считаем наработанные часы, для нас важен результат; • Возможности для роста - мы планируем расти и расширять компанию; • Свободу для творчества и реализации; • Коллектив, готовый помогать снимать контент - наши флористы не прячутся, когда вы приходите в студию:); • Необходимые ресурсы для комфортной работы; Для нас важно: • Успешный опыт работы с социальными сетями (Инстаграм, ВК, телеграм); • Грамотная письменная и устная речь; • Понимание основ маркетинга; • Насмотренность в коммерческой фотографии и современных проектах. Опыт работы с коммерческим брендом/аккаунтом будет Вашим преимуществом.  Успехов и до встречи на собеседовании!",
        "Skills": [
            "SMM",
            "Копирайтинг",
            "Социальные сети",
            "Продвижение бренда",
            "Интернет-реклама",
            "B2C маркетинг"
        ]
    },
    {
        "ID": "95794638",
        "Title": "Шеф-повар в ресторан (г. Мурманск)",
        "Company": "Евтин Евгений Эдуардович",
        "URL": "https://hh.ru/vacancy/95794638",
        "Description": "Новый проект «Поморы» бистро и бар в поисках шефа! Мы команда амбициозных фанатов своего дела, которые открыли концептуальное заведение в Мурманске. Наша кухня завязана на локальных продуктах и старинных поморских рецептах в новом и исполнении.    Контрактная работа от 1 года, квартира оплачивается.   Какие задачи необходимо решать:     Разрабатывать новое меню, вносить предложения о совершенствовании существующего меню   Знать и соблюдать санитарно-эпидемиологические требования, ХАССП   Контролировать и соблюдать стандарты качества   Разрабатывать и контролировать соблюдения СОП   Контролировать проводимые списания   Участвовать в проведении ежемесячных интвентаризаций   Заниматься заявками на закупку товара   Контролировать себестоимость товарных запасов   Участвовать в составлении бюджета   Контролировать процесс технологией приготовления пищи, нормам закладки сырья и соблюдением работниками санитарных требований и правил личной гигиены   Контролировать и нести ответственность за правильную эксплуатацию оборудования и других основных средств       Для решения этих задач потребуется:     Высшее профессиональное образование   Опыт работы на аналогичной должности не менее 3-х лет   Хорошие организаторские качества   Умение работать с людьми, ставить задачи персоналу и контролировать их исполнение   Наличии действующей мед. книжки   Готовность нести ответственность за результаты   Эффективное управление производством       Условия:     График работы 5/2   Выплаты дважды в месяц   Питание в рабочие смены   Бесплатное жилье в отдельной квартире   Корпоративные мероприятия для сотрудников   Реализация в сфере арктической кухни   Возможность участия в региональных и всероссийских фестивалях и выставках с собственным блюдом",
        "Skills": [
            "Контроль качества",
            "Организаторские навыки",
            "Обучение персонала"
        ]
    },
    {
        "ID": "95723801",
        "Title": "Шеф-повар",
        "Company": "ЯВМЯСО",
        "URL": "https://hh.ru/vacancy/95723801",
        "Description": "Ресторанная сеть ищет в свою дружную команду в новые проекты профессионального, любящего своё дело шеф-повара со знанием грузинской кухни! Обязанности:  Организация и контроль системной работы кухни во всех ресторанах сети в рамках конкретного проекта. Внедрение единых стандартов производства. Разработка/доработка единого меню по всем ресторанам в соответствии со стандартами компании: меню по системе \"A-la-cart\", \"Шведский стол\", банкетного меню, меню комплексного питания, кейтеринг и др. Проработка новых блюд и внедрение оригинальных идей. Составление актов проработок, технологических и калькуляционных карт для нового и существующего ассортимента. Осуществление оперативного контроля над ассортиментом, качеством и технологией приготовления пищи, нормами закладки сырья и соблюдением работниками санитарных требований и правил личной гигиены. Контроль операционных стандартов в части производства, хранения и реализации продукции, безопасности продукции и контроля качества. Организация и контроль производственного контроля (ХАСПП). Работа с инвентаризацией по каждому объекту. Помощь во взаимодействии с проверяющими органами. Работа с поставщиками, мониторинг рынка и выбор наиболее выгодных вариантов. Участие в бюджетировании по своему направлению.  Требования:  Опыт работы на позиции шеф-повар от 3-х лет. Развитые лидерские и организационные качества. Знание кавказской-грузинской и европейской кухни. Знание правил и сроков хранения продуктов, сырья, полуфабрикатов. Самоорганизация и ответственность. Трудоспособность и скорость в работе. Желание развиваться и повышать свои профессиональные навыки.  Условия:  Работа в растущей сетевой компании. Возможности для карьерного и профессионального роста. Дружный молодой коллектив. Корпоративное питание. Заработная плата от 120 000 рублей.   Выплаты з/п 2 раза в месяц. График обсуждается индивидуально.  Ждём Вас в нашей команде!",
        "Skills": [
            "Управление производством",
            "Обучение персонала"
        ]
    },
    {
        "ID": "95605701",
        "Title": "Буфетчица/Буфетчик",
        "Company": "Рекадро",
        "URL": "https://hh.ru/vacancy/95605701",
        "Description": "Условия:  Оформление по ТК РФ; График 2 в день/1 вых/2 в ночь/3 вых ( с 8 до 20 ч), так же есть 5/2; Корпоративный транспорт; Компенсация питания; ДМС; Медосмотр за счёт компании;  Обязанности:  Работа на кассе (специальная программа для общепита); Помощь по кухне; Раздача горячих блюд;  Требования:  Знание кассовых программ для общепита; Соблюдение санитарных норм; Знание правил сроков хранения готовых продуктов, сырья и полуфабрикатов.",
        "Skills": null
    },
    {
        "ID": "94196845",
        "Title": "Буфетчик",
        "Company": "СПБ ГБУЗ Клиническая ревматологическая больница № 25",
        "URL": "https://hh.ru/vacancy/94196845",
        "Description": "Обязанности:  работа в отделении больницы; получение пищи с пищеблока и выдача ее согласно порционнику; мытье посуды, уборка помещений буфетной; вынос пищевых отходов.  Требования:  среднее общее образование наличие санитарной книжки обязательно  Условия:  оформление в соответствии с трудовым законодательством работа сменная",
        "Skills": [
            "Работа с людьми"
        ]
    },
    {
        "ID": "94551400",
        "Title": "Продавец-кассир в магазин SuperStep, ТЦ Галерея",
        "Company": "SuperStep",
        "URL": "https://hh.ru/vacancy/94551400",
        "Description": "В связи с активным развитием мультибрендовых магазинов обуви SuperStep в Компании проходит конкурс на должность продавец-кассир на полный рабочий день   РАДЫ ВИДЕТЬ ТЕБЯ В КОМАНДЕ, ЕСЛИ ТЫ:  Активный, нацелен на результат; Коммуникабельный, любишь общаться;  Будет классно, если у тебя есть опыт работы в розничных продажах;   ТВОИ ЗАДАЧИ:  Консультации, демонстрация и продажа продукции стильных брендов, представленных в бутике; Участие в организационных процессах команды; Поддержание презентабельного вида бутика;  МЫ ПРЕДЛАГАЕМ ТЕБЕ:  Стабильность - официальное трудоустройство по ТК РФ (оплачиваемые отпуск и больничный лист), белая заработная плата; Гибкость - график работы 5/2 по 8 ч (выходные предоставляются по скользящему графику); Неограниченные возможности - Оклад + % от продаж + бонусы; Карьера - бесплатное корпоративное обучение, возможность профессионального развития и карьерного роста; Дополнительные бонусы - скидки в компаниях-партнерах конкурсы и мотивационные программы с ценными призами.",
        "Skills": [
            "Активные продажи",
            "Обучение и развитие",
            "Ориентация на результат",
            "Розничная торговля"
        ]
    },
    {
        "ID": "95470487",
        "Title": "Главный администратор",
        "Company": "СПБ ГБУК Санкт-Петербургский Государственный Музыкально-Драматический Театр Буфф Имени И.Р. Штокбанта",
        "URL": "https://hh.ru/vacancy/95470487",
        "Description": "Обязанности:  Подготовка площадки к проведению мероприятия в дни спектаклей и в дни арендных мероприятий;  Организация информирование населения о проводимых мероприятиях, заполнение зала, выполнение плана.   Руководит работами, связанными с организацией показа спектаклей (концертов, представлений) текущего репертуара.   Выполняет работу по ведению графика вызова на работу и табеля учёта работы обслуживающего персонала, составлению распорядка рабочего дня, обеспечению рациональной организации питания работников во время обеденных перерывов.  Контроль на площадке в день проведения мероприятия, общение со зрителями, решение спорных ситуаций;  Контролирует работу зрительского буфета, функционирование систем освещения, отопления, вентиляции, кондиционирования, санитарно-технического оборудования в зрительской части здания организации.   Руководит работой администраторов, билетных кассиров, распространителей билетов, гардероба для зрителей, уборщиц и других работников, обеспечивающих создание комфортабельных условий для зрителей.   Проводит рекламную работу, организует своевременный выпуск программ и буклетов, их реализацию зрителям.   Разрабатывает коммерческие условия заключаемых договоров. Анализирует и решает в пределах своей компетенции организационно-творческие, экономические, кадровые проблемы в целях создания наиболее благоприятных условий для творческого процесса, повышения уровня доходов, привлечения дополнительных источников финансирования.   Регулярно контролирует ход реализации билетов по всем каналам и принимает действенные меры для максимизации их продажи.   Проводит работу по организации гастролей творческого коллектива в соответствии с утвержденными планами и заключенными договорами.   Организует подготовку площадок для проведения гастролей творческих коллективов, перевозку необходимого имущества и работников творческого коллектива к месту гастролей и обратно, обеспечение их жильем и питанием.  Работа с пригласительными, кассой театра и билетными службами в дни спектаклей; Работа с ВИП гостями, подготовка приглашений и учет выдачи контрамарок приглашенным; Контроль наличия и выдача запасов необходимых расходных материалов;  Осуществляет подбор кадров подчиненных ему служб, их расстановку, целесообразное использование, повышение квалификации, контролирует соблюдение ими правил по охране труда и пожарной безопасности, производственной и трудовой дисциплины, правил внутреннего трудового распорядка.   ​​ Условия:  Отдельный кабинет с кондиционером, вкусное кафе в театре (бюджетное), официальное трудоустройство и работа в гос. учреждении Хороший коллектив, график 6/1 (выходной понедельник)",
        "Skills": [
            "Телефонные переговоры",
            "Руководство коллективом",
            "Подбор персонала",
            "Выездные мероприятия",
            "Мотивация персонала",
            "Ориентация на клиента",
            "Заключение договоров",
            "Инициативность",
            "Внутренние коммуникации",
            "Навыки переговоров",
            "Навыки презентации",
            "Работа с большим объемом информации",
            "Документальное сопровождение",
            "Обучение персонала",
            "Организация мероприятий",
            "Организация встреч",
            "Работа с жалобами клиентов"
        ]
    }
]