vacancies = [
    "Повар", "Шеф-повар", "Повар холодного цеха", "Пекарь", "Кондитер",
    "Повар-гарнир", "Повар-универсал", "Бармен", "Бариста", "Официант", 
    "Стюард", "Бармен-официант", "Помощник официанта", "Менеджер по обслуживанию клиентов",
    "Хостес", "Администратор ресторана", "Пиццамейкер", "Су-шеф",
    "Сомелье", "Винный эксперт", "Бариста", "Бариста-эксперт",
    "Уборщик", "Посудомойщик", "Доставщик пищи", "Курьер", "Помощник пекаря", 
    "Помощник кондитера", "Менеджер по закупкам", "Повар по рациональному питанию", 
    "Повар по диетическому питанию", "Менеджер по персоналу", "Менеджер по маркетингу и рекламе",
    "Технолог по приготовлению пищи", "Буфетчик", "Кассир"
]
